{"status":"ok","totalResults":30,"articles":[{"source":{"id":null,"name":"Novinky.cz"},"author":"Štěpánka Zenklová","title":"Ofenziva si vybírá daň. V únoru na ruské straně pětkrát víc mrtvých než obvykle - Novinky.cz","description":"Ruská ofenziva na Donbasu si vybírá svou daň. Počty padlých ruských vojáků na Ukrajině v posledních dvou týdnech oproti obvyklým týdenním ruským ztrátám několikanásobně vzrostly. Agentura BBC uvedla, že  jde až o pětinásobek obvyklých údajů.","url":"https://www.novinky.cz/clanek/valka-na-ukrajine-ofenziva-si-vybira-dan-v-unoru-na-ruske-strane-petkrat-vic-mrtvych-nez-obvykle-40423330","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_QL_s/xgsD7m.jpeg?fl=cro,0,2,1214,682%7Cres,1200,,1%7Cwebp,75","publishedAt":"2023-02-17T21:29:16Z","content":"Me to být dsledek ofenzivy, kterou Rusko zahájilo na Donbasu, zmínil server BBC News. Ten od zaátku války na Ukrajin spolen s nezávislým portálem Mediazona a skupinou dobrovolník monitoruje poet Rus… [+2258 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"V Riu začíná karneval. Značí tečku za covidem i vládou Bolsonara - iDNES.cz","description":"Bujaré večírky, třpytivé kostýmy a tóny samby linoucí se nočními ulicemi do rozbřesku. Brazilský karneval v Riu de Janeiru je po covidovém utlumení zpátky. Podle brazilské federální vlády by se do oslav, které potrvají od pátku do středy, mělo zapojit na 46 m…","url":"https://www.idnes.cz/zpravy/zahranicni/rio-de-janeiro-brazilie-karneval-covid-19-oslavy.A230217_110941_zahranicni_vajo","urlToImage":"https://1gr.cz/tempimg/fb/2023/2/ANM998883_GGGRJO09_BRAZIL_CARNIVAL_0216_11.JPG","publishedAt":"2023-02-17T20:52:00Z","content":"ekali jsme tak dlouho. Tuhle katarzi si zaslouíme, íká osmaticetiletý Thiago Varella ze Sao Paula. Pandemie covidu-19, která svt zasáhla na zaátku roku 2020, mla na slavnosti, pro které je Brazílie v… [+2715 chars]"},{"source":{"id":null,"name":"Osel.cz"},"author":null,"title":"Zdrojem přízračné temné energie by mohly být supermasivní černé díry - Osel.cz","description":"Vesmír se rozpíná a jeho rozpínání zrychluje. Kosmologové věří, že je za tím temná energie. Co je ale tahle tajuplná substance zač? Výzkum supermasivních černých děr v obřích eliptických galaxiích nabízí nečekané řešení: Temnou energii představují supermasivn…","url":"https://www.osel.cz/12738-zdrojem-prizracne-temne-energie-by-mohly-byt-supermasivni-cerne-diry.html","urlToImage":"https://www.osel.cz/_clanky/ngc524nahled.jpeg","publishedAt":"2023-02-17T20:46:26Z","content":"Navzdory enormnímu úsilí se vdci stále potýkají se dvma a otravn záhadnými substancemi vesmíru. Temnou hmotnou a jet temnjí energií. Jsou to pízraky, které nás straí ze spaní, ale zárove je nutn pote… [+2770 chars]"},{"source":{"id":null,"name":"Sport.cz"},"author":null,"title":"Budějovice - Sparta 3:4 PP, Kapitán Řepík vystřelil Spartě další výhru, Motor už je poslední - Sport.cz","description":"Hokejisté Sparty vyhráli v 47. kole extraligy na ledě Českých Budějovic 4:3 v prodloužení a porazili Motor i počtvrté v sezoně. Utkání rozhodl v čase 60:18 svým druhým gólem kapitán Pražanů Michal Řepík. Jihočeši prohráli popáté za sebou a klesli na poslední …","url":"https://www.sport.cz/clanek/hokej-extraliga-kapitan-repik-vystrelil-sparte-dalsi-vyhru-motor-uz-je-posledni-3987486","urlToImage":"https://d16-a.sdn.cz/d_16/c_img_QR_Z/Xq3Kk.jpeg?fl=cro,0,1,999,564%7Cres,1200,,1%7Cwebp,75","publishedAt":"2023-02-17T20:43:03Z","content":"Ji pi prvním stídání se hostující Jandus ocitl sám ped brankáem Strmenm, ale míil jen do jeho beton. Z Jihoech zahrozil poprvé ve 4. minut opakovanou stelou Pech. Po nevyuité píleitosti Horáka vystel… [+2638 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Euforie jako blázen! radoval se hradecký kapitán Smoleňák po výhře v Třinci - iDNES.cz","description":"Měl zraněnou nohu. Téměř tři měsíce nehrál. A dnes se kapitán hokejistů Hradce Králové Radek Smoleňák vrátil do extraligy. Vítězně! Jeho tým vydřel výhru v Třinci 2:1, díky čemuž udržel čtvrtou příčku a svému soupeři se vzdálil na čtyři body.","url":"https://www.idnes.cz/hokej/extraliga/radek-smolenak-hradec-kralove-rozhovor-po-trinec.A230217_212754_hokej_rou","urlToImage":"https://1gr.cz/tempimg/fb/2020/11/CIG875884_P202011110718801.jpg","publishedAt":"2023-02-17T20:33:00Z","content":"Jsem nadený, e jsem zpátky, pochvaloval si Smoleák. Byla to opravdu dlouhá doba, co jsem nehrál. Posilování u bylo psychicky nároné. Jsem rád, e jsem klukm tu sérii nepokazil. Euforie jako blázen. V… [+1810 chars]"},{"source":{"id":null,"name":"Ceskatelevize.cz"},"author":null,"title":"Podporu mi vyjádřila většina zastupitelského klubu ANO. Část těch zbylých má obavy, říká Macura - ceskatelevize.cz/ct24","description":"Ostravský primátor Tomáš Macura, který v pondělí oznámil svůj odchod z ANO, cítí většinovou podporu svého zastupitelského klubu. Ostatní mají obavy z toho, co by se dělo, kdyby podporu vyjádřili, řekl v pátečním Interview ČT24. Nejvíce poplácávání po zádech d…","url":"https://ct24.ceskatelevize.cz/moravskoslezskykraj/3565915-podporu-mi-vyjadrila-vetsina-zastupitelskeho-klubu-ano-cast-tech-zbylych","urlToImage":"https://ct24.ceskatelevize.cz/sites/default/files/styles/crop_880x495/public/images/2684777-macura.jpg?itok=hLe4EhGM","publishedAt":"2023-02-17T19:47:14Z","content":"Klub ANO v Ostrav má 21 len. Podle Macury mu na tvrtením jednání vyjádila podporu vtina z nich. Pesný poet ale zveejovat nechtl. Významná ást tch, kteí podporu nevyjádili, má podle Macury obavy z toh… [+2795 chars]"},{"source":{"id":null,"name":"Nova.cz"},"author":"Marek Bruna, Daniela Brychtová","title":"Hrozí zvyšování odvodů a daní. Ožehavá témata rozdělují i samotnou vládu | TN.cz - TN.cz","description":"Vyšší platby na sociální pojištění pro živnostníky a zvyšování daní – témata, která momentálně rozdělují společnost i vládu. Podle návrhu ministerstva práce a sociálních věcí by živnostníci měli na odvodech platit až o 60 procent více než dosud. S tím ale sdr…","url":"https://tn.nova.cz/zpravodajstvi/clanek/490638-hrozi-zvysovani-odvodu-a-dani-ozehava-temata-rozdeluji-i-samotnou-vladu","urlToImage":"https://nova-ott-images-tn.ssl.cdn.cra.cz/r1200x/73d51eee-8f7d-4240-adf4-54f925e0bf79.jpg","publishedAt":"2023-02-17T19:34:00Z","content":"Vyí platby na sociální pojitní pro ivnostníky a zvyování daní témata, která momentáln rozdlují spolenost i vládu. Podle návrhu ministerstva práce a sociálních vcí by ivnostníci mli na odvodech platit… [+3936 chars]"},{"source":{"id":null,"name":"Lidovky.cz"},"author":"Martin Shabu","title":"Pokoj číslo 428, Bayerischer Hof. Dveře, jimiž prezident Petr Pavel vstoupil mezi světové lídry - Lidovky","description":"(OD ZVLÁŠTNÍHO ZPRAVODAJE) Lidovky.cz měly exkluzivní příležitost nahlédnout do blízkosti nastupujícího českého prezidenta Petra Pavla během jeho prvního dne na mezinárodní bezpečnostní konferenci v Mnichově.","url":"https://www.lidovky.cz/svet/bezpecnostni-konference-nato-nemecko-mnichov-prezident-pavel.A230217_202237_ln_zahranici_hma","urlToImage":null,"publishedAt":"2023-02-17T19:30:00Z","content":"Pane prezidente u se jde k vozm, hlásí ochranka Petru Pavlovi v lobby mnichovského hotelu Hilton. Zvolený prezident práv startuje turné na mezinárodní bezpenostní konferenci. A to rovnou schzkou s fr… [+693 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"Michal Sobotka","title":"IS zaútočil v Sýrii na hledače lanýžů, nejméně 36 mrtvých - Novinky.cz","description":"Jižně od syrského města Suchna zabili radikálové z Islámského státu 36 lidí, uvedla syrská lidskoprávní organizace se sídlem v Londýně. Podle syrské státní rozhlasové stanice je obětí dokonce 53.","url":"https://www.novinky.cz/clanek/zahranicni-blizky-a-stredni-vychod-is-zautocil-v-syrii-na-hledace-lanyzu-nejmene-36-mrtvych-40423327","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_QI_s/KgUBea.jpeg?fl=cro,0,118,1280,720%7Cres,1200,,1%7Cwebp,75","publishedAt":"2023-02-17T19:11:06Z","content":null},{"source":{"id":null,"name":"Aktualne.cz"},"author":"ČTK","title":"Sáblíková po návratu září, v závodě na 3000 m byla v Polsku druhá - Aktuálně","description":"Rychlobruslařka Martina Sáblíková obsadila ve finále SP v Tomaszówě Mazowieckém 2. místo na 3000 metrů. Závod i seriál vyhrála Norka Ragne Wiklundová.","url":"https://sport.aktualne.cz/ostatni-sporty/sablikova-po-navratu-zari-v-zavode-na-3000-m-byla-v-polsku-d/r~6a1fe8c0aef211edbe29ac1f6b220ee8/","urlToImage":"https://cdn.xsd.cz/original/6d9220018d493f4bba0e871acd151690.jpg","publishedAt":"2023-02-17T18:41:51Z","content":"Stejně jako minulý týden v předposledním závodu seriálu na této dráze nestačila jen na Norku Ragne Wiklundovou, která ovládla i celkové hodnocení dlouhých tratí. Pětatřicetiletá Sáblíková se v Polsk… [+2880 chars]"},{"source":{"id":null,"name":"Sport.cz"},"author":"Miroslav Malý","title":"HOKEJ ONLINE: Rána pro lídra, Pardubice inkasovaly. Sparta srovnává, Kladno zvyšuje náskok - Sport.cz","description":"Hokejisté Pardubic promarnili první šanci s předstihem oslavit triumf v základní části Tipsport extraligy. Ve 47. kole prohráli s Vítkovicemi doma 1:4, přesto má Dynamo pět kol před koncem náskok 12 bodů na svého pátečního přemožitele. Teoretickou šanci na zi…","url":"https://www.sport.cz/clanek/hokej-extraliga-lidr-z-pardubic-musi-oslavy-odlozit-kladno-uz-neni-posledni-na-dno-klesl-motor-3985245","urlToImage":"https://d16-a.sdn.cz/d_16/c_img_QM_m/2FZBY.jpeg?fl=cro,0,28,999,564%7Cres,1200,,1%7Cwebp,75","publishedAt":"2023-02-17T17:46:52Z","content":"Kolo vbec sedlo hostujícím týmm, bodovaly ve vech zápasech a est z nich vyhrály. Karlovy Vary v Mladé Boleslavi 2:0, Liberec v Olomouci 3:2, Hradec Králové na led mistra z Tince 2:1 a Kladno v Plzni … [+4778 chars]"},{"source":{"id":null,"name":"Seznamzpravy.cz"},"author":"Lukáš Voženílek","title":"Vláda si hraje s ČEZ. Přiživuje tím růst jeho akcií - SeznamZprávy.cz","description":"Nejobchodovanější titul na pražské burze zahájil rok svižným tempem. Akcie energetického podniku ČEZ vyrostly o 30 procent. Objemy obchodů v posledních dnech navíc výrazně překonávají průměr.","url":"https://www.seznamzpravy.cz/clanek/ekonomika-finance-akcie-fondy-vlada-si-hraje-s-cez-prizivuje-tim-rust-jeho-akcii-225952","urlToImage":"https://d39-a.sdn.cz/d_39/c_img_QQ_p/qr2H/cez-1.jpeg?fl=cro,0,0,1600,900%7Cres,1200,,1","publishedAt":"2023-02-17T17:36:54Z","content":"Takový rst se jen tak nevidí. Od zaátku roku akcie energetického gigantu EZ prudce posilují, kdy se v pátek odpoledne titul na praské burze obchodoval tsn pod tisícovkou za kus. V úterý cena dosáhla … [+4292 chars]"},{"source":{"id":null,"name":"Denikn.cz"},"author":"Jana Ciglerová","title":"„Jí věci, které nejsou k jídlu.“ Druh demence, kterým trpí herec Bruce Willis, má nezvyklé projevy - Deník N","description":"Rodina Bruce Willise oznámila, že herec trpí frontotemporální demencí. Tento zatím nepříliš známý druh demence postihuje i mnohem mladší lidi, než je v 67 letech on.","url":"https://denikn.cz/1083482/ji-veci-ktere-nejsou-k-jidlu-druh-demence-kterym-trpi-herec-bruce-willis-ma-nezvykle-projevy/","urlToImage":"https://img.novydenik.com/wp-static/2023/02/2023-02-17T101409Z1676628847CVMDDEF898F591FX43F4X444EX9FCEXD26F86707498RTRFIPP4COVER-SHOWBIZ.jpg?fm=jpg&q=85&w=2400&h=1260&fit=crop&fm=png&markx=10w&marky=5w&markpost=bottom-right&markw=6w&mark=2019/06/cz-1.png","publishedAt":"2023-02-17T17:08:36Z","content":"Kdy se jeden z nejznámjích amerických herc Bruce Willis vloni v dubnu stáhl z herectví, své celoivotní profese, byl to pro mnohé ok. Trpí afázií, oznámila tehdy jeho dcera Rumer. Afázie se projevuje … [+301 chars]"},{"source":{"id":null,"name":"Ceskenoviny.cz"},"author":"ČTK","title":"V Praze přistálo letadlo se záchranáři, kteří pomáhali po zemětřesení v Turecku | ČeskéNoviny.cz - České noviny","description":"Praha - Na pražském Letišti Václava Havla přistálo dnes v 16:40 letadlo s českými záchranáři, kteří pomáhali v tureckém městě Adiyaman s následky ničivého zemětřesení. Ze sutin vyprostili 78 mrtvých a dva živé lidi. Na letišti záchranáře přivítali ministr vni…","url":"https://www.ceskenoviny.cz/zpravy/v-praze-pristalo-letadlo-se-zachranari-kteri-pomahali-po-zemetreseni-v-turecku/2327135","urlToImage":"https://i3.cn.cz/14/1676649583_P2023021706624.jpg","publishedAt":"2023-02-17T16:23:11Z","content":null},{"source":{"id":null,"name":"Echo24.cz"},"author":"bav","title":"Umělá inteligence od Microsoftu vyhrožovala uživateli. Chce být člověkem a milovat - Echo24.cz - Echo24.cz","description":"Rozhovor reportéra New York Times s chatbotem vyhledávače Bing od Microsoftu odhalil znepokojivou stránku jednoho z nejvychvalovanějších systémů a vyvolal nové obavy ohledně toho, čeho je umělá inteligence (AI) skutečně schopná. Informuje o tom web The Guardi…","url":"https://echo24.cz/a/Hexe5/zpravy-veda-umela-inteligence-vykazuje-lidske-vlasnosti-vyhrozuje-touzi-milovat","urlToImage":"https://echo24.cz/img/63ef8998a78a480c4126babb/1910/1000?_sig=E28-iGhBOrwc0wxCzvis1p4_hzciTd5qnsJrOs6K4bg","publishedAt":"2023-02-17T16:22:00Z","content":"Rozhovor reportéra New York Times s chatbotem vyhledávae Bing od Microsoftu odhalil znepokojivou stránku jednoho z nejvychvalovanjích systém a vyvolal nové obavy ohledn toho, eho je umlá inteligence … [+5590 chars]"},{"source":{"id":null,"name":"Seznamzpravy.cz"},"author":"Kateřina Motyčková","title":"Pošlete tanky hned! Dosud nevýrazný Scholz žádá od spojenců rychlou akci - SeznamZprávy.cz","description":"Západní lídři se – pouhý týden od ročního výročí ruské invaze – na bezpečnostní konferenci v Mnichově ubezpečují, že jejich podpora Ukrajině neochabne. Rusko k jednání přizváno nebylo, uspořádalo si tedy vlastní „summit“.","url":"https://www.seznamzpravy.cz/clanek/zahranicni-poslete-tanky-hned-dosud-nevyrazny-scholz-zada-od-spojencu-rychlou-akci-225950","urlToImage":"https://d39-a.sdn.cz/d_39/c_img_QR_p/MIMPj/olaf-scholz-nemecko-mnichovska-bezpecnostni-konference.jpeg?fl=cro,440,79,860,484%7Cres,1200,,1","publishedAt":"2023-02-17T15:54:16Z","content":"Pedstavitelé tém sta zemí se v pátek seli v bavorské metropoli u píleitosti Mnichovské bezpenostní konference. Sjezd politik a expert zaal pesn týden ped roním výroím ruské invaze na Ukrajinu. Téma v… [+2709 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"Jan Menšík","title":"Nejsem zhrzená, ale vnucovat se nebudu, vysvětluje Marvanová - Novinky.cz","description":"Pražská zastupitelka Hana Kordová Marvanová (za Spolu) odmítá rozhodnutí svého klubu, který ji vyloučil za dvojité nepodpoření lídra kandidátky Bohuslava Svobody na post primátora.  Stojí si za tím, že v prosinci zamítavým hlasem zabránila opoziční smlouvě s …","url":"https://www.novinky.cz/clanek/domaci-nejsem-zhrzena-ale-vnucovat-se-nebudu-vysvetluje-marvanova-40423309","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_QO_5/Q2ZJ5.jpeg?fl=cro,0,265,5100,2868%7Cres,1200,,1%7Cwebp,75","publishedAt":"2023-02-17T15:07:11Z","content":"Zastupitelský klub Spolu vás vylouil ze svých ad kvli tomu, e jste ve tvrtek nepodpoila na primátora Bohuslava Svobodu (ODS). Vdla jste, e se to stane? A co na to íkáte? Dozvdla jsem se to z médií. … [+3701 chars]"},{"source":{"id":null,"name":"Rozhlas.cz"},"author":null,"title":"Apolena Rychlíková: Ostře sledovaný proces – Dominik Feri hraje u soudu vysokou hru - Český rozhlas Plus","description":"Když v úterý 14. února vstupoval bývalý poslanec TOP 09 Dominik Feri do budovy Obvodního soudu pro Prahu 3, tvářil se sebejistě, a dokonce se usmíval. Chvílemi to vypadalo, že si pozornost kamer vysloveně užívá. Krátce na to všem přítomným předvedl, jakou str…","url":"https://plus.rozhlas.cz/apolena-rychlikova-ostre-sledovany-proces-dominik-feri-hraje-u-soudu-vysokou-hru-8933244","urlToImage":"https://plus.rozhlas.cz/sites/default/files/styles/facebook/public/uploader/dsc00635_1_230214-092447_ako.jpg?itok=C0YEbKkE","publishedAt":"2023-02-17T15:06:33Z","content":"Kdy v úterý 14. února vstupoval bývalý poslanec TOP 09 Dominik Feri do budovy Obvodního soudu pro Prahu 3, tváil se sebejist, a dokonce se usmíval. Chvílemi to vypadalo, e si pozornost kamer vysloven… [+2943 chars]"},{"source":{"id":null,"name":"Extra.cz"},"author":"Karen Mchitarjan","title":"Konec Gabriely Soukalové: Unáhlená výpověď a první vyjádření televize - eXtra.cz","description":"Chtěla dát výpověď, aby nedostala padáka, místo toho se vlastním rozhodnutím připravila o práci snů. Gabriela Soukalová se kvůli vlastním domněnkám připravila o post moderátorky Showtime CNN Prima News. Vedení televize s ní přitom počítalo a o jejím odchodu n…","url":"https://www.extra.cz/pozadi-vypovedi-gabriely-soukalove-unahlena-vypoved-a-prvni-vyjadreni-televize-2ef8a","urlToImage":"https://media.extra.cz/static/img/2021/03/2ca88d3-289520-hml06909_16_9_0-740x416.jpg","publishedAt":"2023-02-17T14:59:00Z","content":"Chtla dát výpov, aby nedostala padáka, místo toho se vlastním rozhodnutím pipravila o práci sn. Gabriela Soukalová se kvli vlastním domnnkám pipravila o post moderátorky Showtime CNN Prima News. Vede… [+1797 chars]"},{"source":{"id":null,"name":"Www.fio.cz"},"author":null,"title":"Podnikatel Pavel Tykač nevěří, že společnost ČEZ bude nakonec zestátněna | Fio banka - Fio banka, a.s.","description":"Byznysmen a akcionář společnosti ČEZu Pavel Tykač v rozhovoru pro E15 mluví o tom, že zestátnění starších zdrojů společnosti ČEZ smysl dává, nicméně se nakonec nemusí realizovat.","url":"https://www.fio.cz/zpravodajstvi/zpravy-z-burzy/278596-podnikatel-pavel-tykac-neveri-ze-spolecnost-cez-bude-nakonec-zestatnena","urlToImage":"https://www.fio.cz/gfx/logoFioSquare.png","publishedAt":"2023-02-17T12:48:00Z","content":"17.2.2023 13:48, BAACEZ Byznysmen a akcioná spolenosti EZu Pavel Tyka v rozhovoru pro E15 mluví o tom, e zestátnní starích zdroj spolenosti EZ smysl dává, nicmén se nakonec nemusí realizovat. Mino… [+974 chars]"}]}