{"status":"ok","totalResults":26,"articles":[{"source":{"id":null,"name":"Sportazinas.com"},"author":null,"title":"“Valmieras” un “Ķekavas” florbolisti “play-off” turnīru sāk ar uzvaru | Sportazinas.com - Sporta ziņas","description":"Pamatturnīra uzvarētāja \"Valmiera\" un \"Ķekava\" piektdien ar uzvaru uzsāka \"Elvi Florbola līgas\" vīriešu \"play-off\" sacensības. Valmierieši savā laukumā ar rezultātu 11:8 (3:2, 3:1, 5:5) pieveica \"Irlavu\". Uzvarētājiem Gvido Lauga sakrāja piecus (3+2), Kevins …","url":"https://www.sportazinas.com/valmieras-un-kekavas-florbolisti-play-off-turniru-sak-ar-uzvaru/","urlToImage":"https://www.sportazinas.com/wp-content/uploads/2023/02/fbk-valmiera-sportazinas-com.png","publishedAt":"2023-02-17T21:45:39Z","content":"FBK \"Valmiera\" | Foto: LFS Pamatturnra uzvartja “Valmiera” un “ekava” piektdien ar uzvaru uzska “Elvi Florbola lgas” vrieu “play-off” sacensbas. Valmieriei sav laukum ar rezulttu 11:8 (3:2, 3:1, 5:5… [+1106 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"LSM.lv Kultūras redakcija","title":"Apbalvoti «Kilograms kultūras» laureāti; gada notikums – izstāde un monogrāfija «Purvītis» - Lsm.lv","description":"17. februārī tiešraidē apbalvoti Latvijas sabiedrisko mediju gada balvas kultūrā \"Kilograms kultūras 2022\" laureāti. Par aizvadītā gada spožāko kultūras notikumu skatītāji un klausītāji atzina izstādi un monogrāfiju \"Purvītis\".","url":"https://www.lsm.lv/raksts/kultura/kilograms-kulturas/apbalvoti-kilograms-kulturas-laureati-gada-notikums-izstade-un-monografija-purvitis.a496299/","urlToImage":"https://static.lsm.lv/media/2023/02/large/1/k7b5.jpg","publishedAt":"2023-02-17T20:55:53Z","content":"ĪSUMĀ: <ul><li>Par aizvadītā gada spožāko kultūras notikumu skatītāji un klausītāji atzina izstādi un monogrāfiju \"Purvītis\". </li><li>Kategorijā \"Popkultūra\" zeltīto kilograma atsvaru ieguva koncer… [+18181 chars]"},{"source":{"id":null,"name":"Nra.lv"},"author":null,"title":"ANO Bēgļu aģentūra aicina sniegt finansiālu atbalstu bēgļiem no Ukrainas - Neatkarīgā Rīta Avīze","description":"Reaģējot uz bēgļu situāciju Ukrainā, kas turpinās gandrīz jau otro gadu, ANO Bēgļu aģentūra (UNHCR) un humānās palīdzības partneri aicina palielināt finansiālo atbalstu, lai palīdzētu bēgļiem no Ukrainas un Eiropas valstīm, kuras tos uzņēmušas.","url":"https://nra.lv/pasaule/406115-ano-beglu-agentura-aicina-sniegt-finansialu-atbalstu-begliem-no-ukrainas.htm","urlToImage":"https://zinas.nra.lv/_mm/photos/2023-02/860px/597230_6d477a12e4.jpg","publishedAt":"2023-02-17T20:13:39Z","content":"Reajot uz bgu situciju Ukrain, kas turpins gandrz jau otro gadu, ANO Bgu aentra (UNHCR) un humns paldzbas partneri aicina palielint finansilo atbalstu, lai paldztu bgiem no Ukrainas un Eiropas valstm… [+2398 chars]"},{"source":{"id":null,"name":"Bauskasdzive.lv"},"author":"Ziņu aģentūra LETA","title":"Bulgārija atliek plānu par pievienošanos eirozonai uz 2025.gadu - Bauskas Dzīve","description":"Bulgārija atliek savu mērķi par pievienošanos eirozonai no 2024. un 2025.gadu, piektdien pavēstīja finanšu ministre Rozica Velkova. Parlaments nav spējis pieņemt nepieciešamās reformas naudas atmazgāšanas un citas jomās, sacīja ministre. \"2024.gada 1.ja…","url":"https://bauskasdzive.lv/bulgarija-atliek-planu-par-pievienosanos-eirozonai-uz-2025-gadu/","urlToImage":"https://bauskasdzive.lv/wp-content/uploads/2023/02/Rositza-Velkova-and-Dombrovskis.jpg","publishedAt":"2023-02-17T20:13:06Z","content":"Bulgrija atliek savu mri par pievienoanos eirozonai no 2024. un 2025.gadu, piektdien pavstja finanu ministre Rozica Velkova. Saturs turpinsies pc reklmas. Parlaments nav spjis pieemt nepiecieams re… [+556 chars]"},{"source":{"id":null,"name":"Apollo.lv"},"author":null,"title":"NBS karavīrs ieroču tīrīšanas laikā guvis nāvējošu ievainojumu - Apollo.lv","description":"Piektdien, 17. februārī, pēc nodarbībām ieroču tīrīšanas laikā Nacionālo bruņoto spēku (NBS) karavīrs guva šāviena brūci, kā rezultātā zaudēja dzīvību, pavēstīja NBS komandiera preses virsniece Sandra Brāle.","url":"https://www.apollo.lv/7715337/nbs-karavirs-ierocu-tirisanas-laika-guvis-navejosu-ievainojumu","urlToImage":"https://f11.pmo.ee/Tjwj4ddkjsSEKt3yvlUFh64FV1A=/1200x630/filters:focal(2434x1581:2477x1602):watermark(https://f.pmo.ee//logos/4132/d583334e07b643b158b745b655f05032.png,-2p,-2p,0,18,none)/nginx/o/2021/04/11/13722855t1ha361.jpg","publishedAt":"2023-02-17T19:57:18Z","content":"Militr policija skusi kriminlprocesu. Izmeklanu un ekspertzes laik tiks noskaidroti notiku apstki. Skta nelaimes gadjuma specil izmeklana un dienesta izmeklana. NBS izsaka visdziko ldzjtbu karavra t… [+199 chars]"},{"source":{"id":null,"name":"Liepajniekiem.lv"},"author":null,"title":"Ostapenko un Kičenoka cieš zaudējumu Dohas “WTA 500” sērijas dubultspēļu turnīra finālā - liepajniekiem.lv","description":"Latvijas tenisiste Aļona Ostapenko pārī ar ukrainieti Ludmilu Kičenoku piektdien cieta zaudējumu Dohas “WTA 500” sērijas dubultspēļu turnīrā finālā.","url":"https://www.liepajniekiem.lv/sports/teniss/ostapenko-un-kicenoka-cies-zaudejumu-dohas-wta-500-serijas-dubultspelu-turnira-finala/","urlToImage":"https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2023/02/8c9d-63efd8c15281f.jpg","publishedAt":"2023-02-17T19:54:30Z","content":"Latvijas/Ukrainas duets, kas turnr izsts ar otro numuru, ar 4-6, 6-2, 7:10 piekps ar pirmo numuru izstajm Desikai Pegulai un Korijai Gofai no ASV, kuras turnr uzvarja ar prn. Ostapenko ar Kienoku za… [+1215 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"Zane Brikmane","title":"Darbs par Raini pirktāko grāmatu topā. Pētnieku vērtējumā – skandaloza faktu interpretācija un plaģiātisms - Lsm.lv","description":"Jau trīs mēnešus Armanda Pučes grāmata \"Ar baltiem cimdiem jeb Artura Nagliņa brīnišķīgie piedzīvojumi\" atrodas pirktāko grāmatu topa augšgalā. Par autora piedāvāto Raiņa skarbo portretējumu beidzot izteikušies literatūrzinātnieki un vēsturnieki, kuri līdz ši…","url":"https://www.lsm.lv/raksts/kultura/literatura/darbs-par-raini-pirktako-gramatu-topa-petnieku-vertejuma-skandaloza-faktu-interpretacija-un-plagiatisms.a496969/","urlToImage":"https://static.lsm.lv/media/2023/02/large/1/k75u.jpg","publishedAt":"2023-02-17T19:32:27Z","content":"ĪSUMĀ: <ul><li>Jau trīs mēnešus Armanda Pučes grāmata \"Ar baltiem cimdiem jeb Artura Nagliņa brīnišķīgie piedzīvojumi\" atrodas pirktāko grāmatu topos. </li><li>Armands Puče atspoguļo Raini kā \"node… [+10345 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"Dinija Jemeļjanova","title":"Harkivas mākslinieki izrādi Daugavpilī sāk ar Ukrainas himnu, noslēdz – ar savu un Latvijas karogu uz pleciem - Lsm.lv","description":"Izdejot stāstu par mīlestību un nāvi šonedēļ uz Daugavpils Kultūras pils skatuves kāpa Harkivas Nacionālā akadēmiskā operas un baleta teātra mākslinieki. Lai cik silti šeit vai citviet Eiropā viņus sagaidītu, svešās skatuves mājas neaizvietos, uzsvēra dejotāj…","url":"https://www.lsm.lv/raksts/kultura/teatris-un-deja/harkivas-makslinieki-izradi-daugavpili-sak-ar-ukrainas-himnu-nosledz-ar-savu-un-latvijas-karogu-uz-pleciem.a496980/","urlToImage":"https://static.lsm.lv/media/2023/02/large/1/k74s.jpg","publishedAt":"2023-02-17T19:03:10Z","content":"Harkivā teātra ēka cietusi maznozīmīgi un frontes līnija atkāpusies, taču kara ēna Harkivas kultūras dzīvi nav pametusi. Rīkot izrādes mājās joprojām ir bīstami, tādēļ Harkivas Nacionālā akadēmiskās … [+2187 chars]"},{"source":{"id":null,"name":"Zinas.tv3.lv"},"author":"tv3.lv, TV3 Ziņas, Arta Goba, Gatis Suhoveckis","title":"Saeima konceptuāli atbalsta 2023. gada budžetu | tv3.lv - tv3.lv - Ziņas","description":"Piektdien, 17. februārī, Saeima pirmajā lasījumā atbalstīja 2023. gada valsts budžeta likuma projektu, kurā 2023. gada valsts konsolidētā budžeta ieņēmumi tiek plānoti 12,721 miljarda eiro apmērā, savukārt izdevumi – 14,673 miljardu eiro apmērā.","url":"https://zinas.tv3.lv/ekonomika/saeima-konceptuali-atbalsta-2023-gada-budzetu/","urlToImage":"https://tv3cdn.lv/thumbnails/1200x630/2020/11/925d-5fbe0fecad325.jpg","publishedAt":"2023-02-17T18:59:41Z","content":"Par budeta apstiprinanu balsoja  53 deputti, bet pret bija 42 deputti. Tpat deputti konceptuli atbalstja grozjumus vairkos saisttajos likumos. K ierasts, debates par budetu atklj premjers. Krijnis … [+2264 chars]"},{"source":{"id":null,"name":"Www.la.lv"},"author":null,"title":"JAU RĪT! “Zelta mikrofonā” – stabilas vērtības un jaunas balsis - LA.LV ","description":"Jau rīt, 18. februārī, Rīgā, Ķīpsalas izstāžu centrā, norisināsies Latvijas mūzikas ierakstu balvas “Zelta mikrofons ‘23” ceremonija, kas šogad pēc ilgāka pārtraukuma notiks kopā ar skatītājiem. Zālē un pie TV ekrāniem publiku gaida līdz šim nebijis skatuves …","url":"https://www.la.lv/zelta-mikrofona-alternativisma-netrukst","urlToImage":"https://pic.la.lv/2023/02/Zelta_mikrofons_Ritvars_Stankevics_14-800x533.jpg","publishedAt":"2023-02-17T18:54:44Z","content":"Starp aizvadt gada straumtajiem ierakstiem lauvas tiesa ir grupas “Bermudu divstris” dairade. Attl: “Bermudu divstris” un Latvijas Izpildtju un producentu apvienbas (LaIPA) izpilddirektore Liena Edva… [+8932 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"Paula Markusa","title":"Turcijā 11 dienas pēc zemestrīces atrod izdzīvojušos - Lsm.lv","description":"Kopš postošajām zemestrīcēm Turcijā un Sīrijā pagājusi vairāk nekā nedēļa, un upuru skaits pārsniedzis 43 tūkstošus. Izredzes atrast kādu izdzīvojušo kļūst arvien mazākas, taču nav zudušas pilnībā. 11 dienas pēc katastrofas glābējiem izdevies atrast vairākus …","url":"https://www.lsm.lv/raksts/zinas/arzemes/turcija-11-dienas-pec-zemestrices-atrod-izdzivojusos.a496972/","urlToImage":"https://static.lsm.lv/media/2023/02/large/1/k75v.jpg","publishedAt":"2023-02-17T18:17:33Z","content":"Vairāk nekā 260 stundas jeb 11 dienas iesprostoti zem gruvušiem. Un tad – brīnums. Glābējiem no drupām izdevies izcelt četrus izdzīvojušos. Viens no izglābtajiem – Mustafa. Pēc nogādāšanas slimnīcā … [+2336 chars]"},{"source":{"id":null,"name":"Diena.lv"},"author":"unknown","title":"Somijas parlaments šomēnes apstiprinās valsts pievienošanos NATO - Diena","description":"Somijas parlaments šomēnes apstiprinās valsts pievienošanos NATO, negaidot, kamēr neizlēmušās NATO dalībvalstis pieņems tās dalības pieteikumu, piektdien paziņoja parlaments.","url":"https://www.diena.lv/raksts/pasaule/eiropa/somijas-parlaments-somenes-apstiprinas-valsts-pievienosanos-nato-14294938","urlToImage":"https://cdn.diena.lv/media/2022/04/2/wide/b093c3cc7eb2.jpg","publishedAt":"2023-02-17T17:45:25Z","content":"Helsinki vēlas apstiprināt pievienošanos NATO pirms vispārējās vēlēšanu kampaņas sākuma martā, kad parlaments pārtrauks darbu. Likumprojektam ir pietiekams atbalsts, lai to varētu viegli pieņemt. T… [+1253 chars]"},{"source":{"id":null,"name":"Delfi.lv"},"author":"www.delfi.lv","title":"Makrons rosina Parīzē rīkot konferenci par Eiropas pretgaisa aizsardzību - Delfi","description":"Viņš arī norādīja, ka kontinentam ir \"jāveic milzīgi ieguldījumi mūsu aizsardzībā, ja mēs, eiropieši, vēlamies mieru\".","url":"https://www.delfi.lv/news/arzemes/makrons-rosina-parize-rikot-konferenci-par-eiropas-pretgaisa-aizsardzibu.d?id=55259332","urlToImage":"https://api.delfi.lv/media-api-image-cropper/v1/d63fa8b0-5ab5-11ed-a692-39fc1e8dddd0.jpg?w=900&h=521","publishedAt":"2023-02-17T16:57:11Z","content":"Francijas prezidents Emanuels Makrons piektdien ierosinja Parz sarkot konferenci par Eiropas pretgaisa aizsardzbu. Saturs turpinsies pc reklmas \"Es ceru, ka ar msu Vcijas, Itlijas un Lielbritnijas … [+554 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"Karina Važnaja","title":"Kultūras mantojuma sargi: Ir pilnīgs neprāts nenovērtēt Daugavpils cietokšņa potenciālu pilsētas nākotnei - Lsm.lv","description":"Daugavpils pilsētas pašvaldības Tūrisma attīstības un informācijas aģentūra<a href=\"https://www.lsm.lv/raksts/kultura/kulturtelpa/daugavpils-grib-atteikties-no-cietoksna-saglabasanas-tas-ir-parasts-mikrorajons.a496688/?utm_source=lsm&utm_medium=article-body&u…","url":"https://www.lsm.lv/raksts/kultura/kulturtelpa/kulturas-mantojuma-sargi-ir-pilnigs-neprats-nenovertet-daugavpils-cietoksna-potencialu-pilsetas-nakotnei.a496922/","urlToImage":"https://static.lsm.lv/media/2022/11/large/4/jhjd.png","publishedAt":"2023-02-17T15:16:13Z","content":"Daugavpils cietokšņa pārvaldnieks – ir nekorekti salīdzināt cietoksni ar parastu mikrorajonu LejuplādētKarina Važnaja / Latvijas Radio Iecerēts likvidēt cietokšņa pārvaldnieka un viņa vietnieka am… [+6030 chars]"},{"source":{"id":null,"name":"Aprinkis.lv"},"author":"Apriņķis.lv","title":"2022.gadā sasniegti jauni Latvijas preču eksporta un importa rekordi - Rīgas Apriņķa Avīze","description":"2022.gadā Latvijas preču eksporta vērtība veidoja 21,27 miljardus eiro, par 4,82 miljardiem eiro jeb 29,3% vairāk nekā 2021.gadā, bet importa – 26,5 miljardus eiro, par 6,98 miljardiem eiro jeb 35,8% vairāk, liecina Centrālās statistikas pārvaldes (CSP) provi…","url":"http://www.aprinkis.lv/index.php/ekonomika/40082-2022-gada-sasniegti-jauni-latvijas-precu-eksporta-un-importa-rekordi","urlToImage":"http://www.aprinkis.lv/media/k2/items/cache/2b52abc0f8aafefdef71075e569b3fa3_S.jpg","publishedAt":"2023-02-17T15:03:06Z","content":"2022.gad Latvijas preu eksporta vrtba veidoja 21,27 miljardus eiro, par 4,82 miljardiem eiro jeb 29,3% vairk nek 2021.gad, bet importa 26,5 miljardus eiro, par 6,98 miljardiem eiro jeb 35,8% vairk, l… [+3731 chars]"},{"source":{"id":null,"name":"Lvportals.lv"},"author":"lvportals.lv","title":"Kariņš: 14. Saeimā lielākās reformas īstenojamas izglītībā un veselības aprūpē - LV portāls","description":"Ministru prezidents Krišjānis Kariņš piektdien, 17. februārī, uzstājoties Saeimā, kurā tiek lemts par 2023. gada budžeta un budžeta ietvaru 2023., 2024. un 2025. gadam likumprojektu pakotnes pieņemšanu 1.lasījumā, uzsvēra, ka 14. Saeimā būtiskākās reformas ir…","url":"https://lvportals.lv/dienaskartiba/349157-karins-14-saeima-lielakas-reformas-istenojamas-izglitiba-un-veselibas-aprupe-2023","urlToImage":"https://lvportals.lv/wwwraksti//PR/2023/FEBRUARIS/BILDES/765MSYJ6H.JPEG","publishedAt":"2023-02-17T12:49:16Z","content":"Ministru prezidents Krišjnis Kariš piektdien, 17. februr, uzstjoties Saeim, kur tiek lemts par 2023. gada budeta un budeta ietvaru 2023., 2024. un 2025. gadam likumprojektu pakotnes pieemšanu 1.lasju… [+1653 chars]"},{"source":{"id":null,"name":"Www.la.lv"},"author":null,"title":"Gaidāmi ilgstoši un brīžiem stipri nokrišņi. Laikapstākļu prognoze sestdienai - LA.LV ","description":"Sestdien Latvijā būs apmācies, vējains un lietains laiks, gaidāms arī sniegs, naktī valsts austrumos – sniegputenis, prognozē sinoptiķi. Gaidāmi ilgstoši un brīžiem stipri nokrišņi, visvairāk līs naktī Kurzemē. Naktī un agrā rītā valsts galējos austrumos gaid…","url":"https://www.la.lv/gaidami-ilgstosi-un-briziem-stipri-nokrisni-laikapstaklu-prognoze-sestdienai","urlToImage":"https://pic.la.lv/2023/02/LET_24604842-1.jpg","publishedAt":"2023-02-17T12:44:41Z","content":"Sestdien Latvij bs apmcies, vjains un lietains laiks, gaidms ar sniegs, nakt valsts austrumos – sniegputenis, prognoz sinoptii. LastkieLast citas zias Gaidmi ilgstoi un briem stipri nokrii, visvair… [+814 chars]"},{"source":{"id":null,"name":"F1.lv"},"author":"developer, developer","title":"Autonomās mašīnas un kā tās mainīs mūsu braukšanas pieredzi : F1LV Blogs - f1.lv","description":"Tas, ko mēs uzskatām par autonomo automobiļu tehnoloģiju, ir sarežģīts algoritmu, sensoru, izpildmehānismu, automobiļu detaļu un izturīgu procesoru, kas","url":"https://f1.lv/2023/02/17/autonomas-masinas-un-ka-tas-mainis-musu-brauksanas-pieredzi/","urlToImage":"https://i0.wp.com/f1.lv/wp-content/uploads/2023/02/Autonoma.jpg?fit=1268%2C845&ssl=1","publishedAt":"2023-02-17T11:48:05Z","content":"Tas, ko ms uzskatm par autonomo automobiu tehnoloiju, ir sarets algoritmu, sensoru, izpildmehnismu, automobiu detau un izturgu procesoru, kas nodroina visas programmatras darbbu, apvienojums. Katram… [+5197 chars]"},{"source":{"id":null,"name":"Tvnet.lv"},"author":null,"title":"Šilovam iespēja uzkavēties NHL? \"Canucks\" pirmais vārtsargs atsvaidzinājis traumu - TVNET Sports","description":"Nacionālās hokeja līgas (NHL) komandas Vankūveras \"Canucks\" pirmais vārtsargs Tačers Demko atsvaidzinājis traumu, vēsta Ziemeļamerikas žurnālisti, kuri klātienē apmeklējuši treniņu.","url":"https://sports.tvnet.lv/7714842/silovam-iespeja-uzkaveties-nhl-canucks-pirmais-vartsargs-atsvaidzinajis-traumu","urlToImage":"https://f9.pmo.ee/1RLBvfNDYHbOxVMM1Jd1Jsj8LRk=/1200x630/filters:focal(887x279:2098x1319):watermark(https://f.pmo.ee//logos/4232/4ebd6f5dc62d0c4b6f1961c46e2f0303.png,-2p,-2p,0,18,none)/nginx/o/2023/02/17/15144089t1h5faf.jpg","publishedAt":"2023-02-17T11:10:23Z","content":"Demko savainojuma d nav spljis kop 1. decembra. Ceturtdien treniu vrtsargs nosldza prieklaicgi, tau vi uz ledus kpa 30 mintes pirms skuma. \"Canucks\" galvenais treneris Riks Tokets pc trenia medijiem… [+1636 chars]"},{"source":{"id":null,"name":"Kursors.lv"},"author":null,"title":"2022. gada interneta reklāmas tendences Latvijā – Kursors.lv - Kursors.lv","description":"Interneta reklāmas kampaņas pērn vidēji sasniegušas 83 procentus Latvijas interneta lietotāju no datoriem, liecina interneta pētījumu un tehnoloģiju uzņēmuma Gemius publicētie interneta reklāmas kampaņu monitoringa rīka AdReal dati par 2022. gadu. Vidējais re…","url":"https://kursors.lv/2023/02/17/2022-gada-interneta-reklamas-tendences-latvija/","urlToImage":"https://cdn.kursors.lv/2023/02/dennis-maliepaard-7b7wSvGn2W4-unsplash-scaled.jpg","publishedAt":"2023-02-17T09:58:10Z","content":"Interneta reklmas kampaas prn vidji sasnieguas 83 procentus Latvijas interneta lietotju no datoriem, liecina interneta ptjumu un tehnoloiju uzmuma Gemius publictie interneta reklmas kampau monitoring… [+5466 chars]"}]}