{"status":"ok","totalResults":34,"articles":[{"source":{"id":null,"name":"BFMTV"},"author":null,"title":"Accident de Pierre Palmade: comment va fonctionner le bracelet électronique du comédien - BFMTV","description":"Mis en examen pour homicide involontaire, Pierre Palmade est, ce vendredi soir, assigné à résidence sous surveillance électronique à l'hôpital Paul-Brousse de Villejuif. Un bracelet électronique devrait donc lui être posé dans les prochaines heures.","url":"https://www.bfmtv.com/police-justice/accident-de-pierre-palmade-comment-va-fonctionner-le-bracelet-electronique-du-comedien_AN-202302170699.html","urlToImage":"https://images.bfmtv.com/WUSTmLDmVz43-ociXH1bYge6BT8=/0x12:768x444/768x0/images/L-humoriste-francais-Pierre-Palmade-assiste-aux-obseques-de-l-humoriste-francaise-Sylvie-Joly-a-l-eglise-Saint-Sulpice-a-Paris-le-9-septembre-2015-1576103.jpg","publishedAt":"2023-02-17T20:33:00Z","content":"Mis en examen pour homicide involontaire, Pierre Palmade est, ce vendredi soir, assigné à résidence sous surveillance électronique à l'hôpital Paul-Brousse de Villejuif. Un bracelet électronique devr… [+2893 chars]"},{"source":{"id":null,"name":"FRANCE 24 English"},"author":"France 24","title":"Berlinale : grandeur et décadence du Blackberry, icône des années 2000 - FRANCE 24","description":"De la gloire au ringard : le film \"Blackberry\", en compétition vendredi à la Berlinale, porte un regard ironique sur la saga d'un téléphone devenu l'emblème du cadre sup' des années 2000 avant de tomber dans l'oubli.","url":"https://www.france24.com/fr/info-en-continu/20230217-berlinale-grandeur-et-d%C3%A9cadence-du-blackberry-ic%C3%B4ne-des-ann%C3%A9es-2000","urlToImage":"https://s.france24.com/media/display/340436ca-af00-11ed-84ca-005056a90321/w:1280/p:16x9/a8d585f92153684536353a32cd84f705d717f1e7.jpg","publishedAt":"2023-02-17T20:18:14Z","content":"Berlin (AFP) De la gloire au ringard : le film \"Blackberry\", en compétition vendredi à la Berlinale, porte un regard ironique sur la saga d'un téléphone devenu l'emblème du cadre sup' des années 2000… [+3585 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"https://www.facebook.com/bbcnews","title":"\"Vous avez laissé les kidnappeurs m'emmener, maintenant vous voulez mon vote\" - BBC News Afrique - BBC Afrique","description":"Les gangs de kidnappeurs ont semé la terreur dans tout le Nigéria. Comment cela va-t-il affecter les élections de ce mois-ci ?","url":"https://www.bbc.com/afrique/region-64611579","urlToImage":"https://ichef.bbci.co.uk/news/1024/branded_afrique/12364/production/_128569547_dsc_0204.jpg","publishedAt":"2023-02-17T19:45:42Z","content":"<ul><li>Par Nduka Orjinmo</li><li>BBC News, Bakiyawwa, État de Katsina</li></ul>
Crédit photo, Nduka Orjinmo/ BBC
Légende image, Aisha Mama (G) a dû fuir sa maison pour rejoindre celle de sa mère d… [+9436 chars]"},{"source":{"id":null,"name":"Mapexpress.ma"},"author":null,"title":"Commission Climat pour la région du Sahel: le Président du Niger rend un hommage appuyé au rôle de SM le Roi | MAP Express MAP Express - MAP Express","description":"Le Président de la République du Niger, Mohamed Bazoum, Président de la Commission Climat pour la Région du Sahel (CCRS), a rendu un hommage appuyé à Sa Majesté le Roi Mohammed VI pour Son rôle important dans l'opérationnalisation de la Commission.","url":"https://www.mapexpress.ma/actualite/monde/commission-climat-region-du-sahel-president-du-niger-rend-hommage-appuye-au-role-sm-roi/","urlToImage":"https://www.mapexpress.ma/wp-content/uploads/2023/02/101622401.jpg","publishedAt":"2023-02-17T19:35:59Z","content":"vendredi, 17 février, 2023 à 20:28
Addis-Abeba – Le Président de la République du Niger, Mohamed Bazoum, Président de la Commission Climat pour la Région du Sahel (CCRS), a rendu un hommage appuyé à… [+1491 chars]"},{"source":{"id":null,"name":"Www.rtl.fr"},"author":"Dominique Cordier","title":"Quinté du samedi 18 février 2023 à Cagnes-sur-Mer : les pronostics - RTL","description":"Retrouvez les pronostics de Dominique Cordier pour le quinté du samedi 18 février 2023 à Cagnes-sur-Mer, le Prix de la Promenade de la Plage - Prix des Bouches-du-Rhône.","url":"https://www.rtl.fr/sport/autres-sports/quinte-du-samedi-18-fevrier-2023-a-cagnes-sur-mer-les-pronostics-7900236791","urlToImage":"https://images.rtl.fr/~c/2000v2000/rtl/www/1166394-les-courses.jpg","publishedAt":"2023-02-17T19:30:00Z","content":"Retrouvez les pronostics de Dominique Cordier pour le quinté du samedi 18 février 2023 à Cagnes-sur-Mer, le Prix de la Promenade de la Plage - Prix des Bouches-du-Rhône. Départ à 15h15. 16 partants. … [+1303 chars]"},{"source":{"id":null,"name":"Futura"},"author":"Andréa Boutet","title":"Une immense empreinte d'un dinosaure carnivore a été découverte - Futura","description":"C’est une trace de pas vieille d’environ 166 millions d’années, et elle est impressionnante. Elle a été découverte en avril 2021 par une archéologue qui cherchait des coquillages sur une plage...","url":"https://www.futura-sciences.com/planete/breves/paleontologie-immense-empreinte-dinosaure-carnivore-ete-decouverte-7610/","urlToImage":"https://cdn.futura-sciences.com/buildsv6/images/largeoriginal/9/4/7/947a3c4d37_50198888_giant-meat-eating-dino.jpg","publishedAt":"2023-02-17T19:14:45Z","content":"Cest une trace de pas vieille denviron 166 millions dannées, et elle est impressionnante. Elle a été découverte en avril 2021 par une archéologue qui cherchait des coquillages sur une plage anglaise … [+1251 chars]"},{"source":{"id":null,"name":"Laquotidienne.ma"},"author":null,"title":"La BMCI signe un accord de cession portant sur sa participation et celle du Groupe BNP Paribas dans la société DIGIFI - LaQuotidienne.ma - Actualités Marocaines","description":"Le 17 février 2023, la BMCI a signé un accord de cession portant sur sa participation et celle du Groupe BNP Paribas dans la société DIGIFI (établissement de paiement, dont l’agrément a été obtenu en juillet 2019) à la société AB 15 VENTURES","url":"https://laquotidienne.ma/article/alaune/Bmci-bnpparibas-digifi","urlToImage":"/uploads/actualites/63efcc3283930_SIEGE-BMCI.jpg","publishedAt":"2023-02-17T18:50:22Z","content":"Le 17 février 2023, la BMCI a signé un accord de cession portant sur sa participation et celle du Groupe BNP Paribas dans la société DIGIFI (établissement de paiement, dont l’agrément a été obtenu en… [+1027 chars]"},{"source":{"id":null,"name":"Hespress.com"},"author":"Hespress FR","title":"Rapport BM: Quand l'inflation exacerbe la pauvreté au Maroc - Hespress Français","description":"Après un fort rebond post-COVID, l’économie marocaine subit l’impact d’une série de chocs d’offre, d’origine d","url":"https://fr.hespress.com/302282-rapport-bm-quand-linflation-exacerbe-la-pauvrete-au-maroc.html","urlToImage":"https://fr.hespress.com/wp-content/uploads/2023/02/pauvrete123.jpg","publishedAt":"2023-02-17T17:45:00Z","content":"Après un fort rebond post-COVID, léconomie marocaine subit limpact dune série de chocs doffre, dorigine domestique et importé, notamment une grave sécheresse couplée à la flambée des prix des matière… [+4883 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"https://www.facebook.com/bbcnews","title":"Luther, le moine catholique qui a ouvert les portes à l'émergence des églises évangéliques - BBC News Afrique - BBC Afrique","description":"Homme de religion renommé, doté d'une carrière universitaire, Martin Luther a transformé la foi chrétienne et l'Église catholique au XVIe siècle.","url":"https://www.bbc.com/afrique/monde-64529862","urlToImage":"https://ichef.bbci.co.uk/news/1024/branded_afrique/CCC2/production/_128281425_lutero.jpg","publishedAt":"2023-02-17T17:40:53Z","content":"<ul><li>Edison Veiga</li><li>Bled, BBC News</li></ul>
Crédit photo, Getty Images
Légende image, Une statue de Martin Luther à Eisleben, en Allemagne.
Pour beaucoup, ce n'est qu'un nom figurant dan… [+9921 chars]"},{"source":{"id":null,"name":"Mapexpress.ma"},"author":null,"title":"La rentrée littéraire démarre à Rabat, le livre marocain en fête | MAP Express MAP Express - MAP Express","description":"La Bibliothèque Nationale du Royaume du Maroc (BNRM) à Rabat a abrité, jeudi soir, la cérémonie de lancement de la 7ème édition de la rentrée littéraire, une fête culturelle sans cesse renouvelée qui met à l'honneur le livre marocain, et ce, devant une assist…","url":"https://www.mapexpress.ma/actualite/culture-et-medias/rentree-litteraire-demarre-rabat-livre-marocain-en-fete/","urlToImage":"https://www.mapexpress.ma/wp-content/uploads/2023/02/rentrée-littéraire.jpg","publishedAt":"2023-02-17T17:01:08Z","content":"vendredi, 17 février, 2023 à 17:45
Rabat – La Bibliothèque Nationale du Royaume du Maroc (BNRM) à Rabat a abrité, jeudi soir, la cérémonie de lancement de la 7ème édition de la rentrée littéraire, u… [+5273 chars]"},{"source":{"id":null,"name":"Ledesk.ma"},"author":"Salma Hamri","title":"Aéroport Mohammed V: la justice ordonne la suspension de la grève des contrôleurs aériens - Le Desk","description":"Le tribunal social de première instance de Casablanca a ordonné ce vendredi la suspension provisoire de la grève des contrôleurs aériens, prévue à partir","url":"https://ledesk.ma/enoff/aeroport-mohammed-v-la-justice-ordonne-la-suspension-de-la-greve-des-controleurs-aeriens/","urlToImage":"https://watermark.ledesk.ma/wp-content/uploads/2022/10/Aeroport-Mohammed-V-WM.jpg","publishedAt":"2023-02-17T16:40:00Z","content":"Le tribunal social de première instance de Casablanca a ordonné ce vendredi la suspension provisoire de la grève des contrôleurs aériens, prévue à partir du mardi prochain à laéroport Mohammed V de C… [+1331 chars]"},{"source":{"id":null,"name":"Ecoactu.ma"},"author":"Imane Bouhrara","title":"Maroc-USA : lancement officiel de l'ISTA de Had Soualem - Ecoactu","description":"L’Office de la Formation Professionnelle et de la Promotion du Travail (OFPPT) a procédé, ce vendredi 17 février 2023, en partenariat avec l’Agence Millennium Challenge Account-Morocco (MCA-Morocco) et Millennium Challenge…","url":"https://www.ecoactu.ma/maroc-usa-mcc-lancement-ista-de-had-soualem/","urlToImage":"https://www.ecoactu.ma/wp-admin/admin-ajax.php?action=rank_math_overlay_thumb&id=168513&type=play&hash=a2b48fbc3cd196f76362aa554bb3310c","publishedAt":"2023-02-17T16:30:26Z","content":"2La cérémonie de lancement de linstitut a été présidée par Said Slaoui, en sa qualité de Directeur des Ressources Humaines et représentant de Loubna Tricha, Directrice Générale de lOFPPT, Kyeh Kim, V… [+3914 chars]"},{"source":{"id":null,"name":"Femmesdumaroc.com"},"author":"Shéhérazade tamime","title":"Sexo: quels stimulants pour pimenter votre couple - Femmes du Maroc - Femmes du Maroc","description":"Nés pour aimer, mais aussi pour s’accoupler, l’être humain fait preuve depuis la nuit des temps de beaucoup d’imagination et de créativité pour atteindre le septième ciel. Place aux fantasmes !","url":"https://femmesdumaroc.com/perso/sexo/sexo-quels-stimulants-pour-pimenter-votre-couple","urlToImage":"https://femmesdumaroc.com/wp-content/uploads/2023/02/couple-2.jpg","publishedAt":"2023-02-17T16:10:05Z","content":null},{"source":{"id":null,"name":"Barlamane.com"},"author":"Sara Omar","title":"Sahara marocain : Paris fait la promotion pour Alger d'une conférence internationale - Barlamane - Barlamane","description":"Le journal français «Le Monde» fait actuellement la promotion pour Alger d’«une conférence internationale» sur le Sahara marocain, pour sortir la junte militaire d’Alger de l’impasse dans laquelle elle est plongée, faute d’alternative à ses thèses éculées au …","url":"https://www.barlamane.com/fr/sahara-marocain-paris-fait-la-promotion-pour-alger-dune-conference-internationale/","urlToImage":"https://www.barlamane.com/fr/wp-content/uploads/2023/02/BB93C6F6-446E-4A3C-8A4F-EA60BE3CA8A4.jpeg","publishedAt":"2023-02-17T15:55:00Z","content":"Le journal français «Le Monde» fait actuellement la promotion pour Alger d«une conférence internationale» sur le Sahara marocain, pour sortir la junte militaire dAlger de limpasse dans laquelle elle … [+3221 chars]"},{"source":{"id":null,"name":"Telquel.ma"},"author":"La Rédaction","title":"Le Parlement européen a voté une nouvelle résolution défavorable au Maroc - Telquel.ma","description":"Le Parlement européen a voté, jeudi 16 février, un texte visant à “adopter les mêmes mesures à l’égard des représentants du Maroc” que celles contre le Qatar.","url":"https://telquel.ma/instant-t/2023/02/17/le-parlement-europeen-a-vote-une-nouvelle-resolution-ciblant-le-maroc_1801768/","urlToImage":"https://cdn.telquel.ma/content/uploads/2021/06/parlement-europeen-8.jpg","publishedAt":"2023-02-17T15:53:22Z","content":"Depuis décembre dernier, le Parlement européen est ébranlé par le Qatargate, un scandale de corruption visant des députés européens et qui impliquerait le Qatar, mais aussi le Maroc. Une guerre dinfl… [+2685 chars]"},{"source":{"id":null,"name":"Clubic"},"author":"Rémi Bouvet","title":"Pourquoi Samsung veut intégrer un vidéoprojecteur à ses montres connectées - Clubic","description":"N’espérez pas improviser une séance de cinéma grâce à votre montre, le dispositif permet simplement de diffuser sur le dos de la main. Il rendrait quand même le visionnage d’images et de vidéos plus confortable que sur le cadran.","url":"https://www.clubic.com/pro/entreprises/samsung/actualite-457851-pourquoi-samsung-veut-integrer-un-videoprojecteur-a-ses-montres-connectees.html","urlToImage":"https://pic.clubic.com/v1/images/2082489/raw","publishedAt":"2023-02-17T15:30:00Z","content":"Nespérez pas improviser une séance de cinéma grâce à votre montre, le dispositif permet simplement de diffuser sur le dos de la main. Il rendrait quand même le visionnage dimages et de vidéos plus co… [+2773 chars]"},{"source":{"id":null,"name":"Lavieeco.com"},"author":"Fahd Iraqi","title":"Exclusif. BMCI Asset Management passe dans le giron de CIH Bank - La Vie éco - La Vie Éco","description":"Une quarantaine d’OPCVM, quelque 7,5 milliards de dirhams d’actifs sous gestion… la société de patrimoine de la filiale marocaine de BNP Paribas change de propriétaire.","url":"https://www.lavieeco.com/argent/exclusif-bmci-asset-management-passe-dans-le-giron-de-cih-bank/","urlToImage":"https://www.lavieeco.com/wp-content/uploads/2023/02/CIH-Bank-CIH.jpg","publishedAt":"2023-02-17T15:17:46Z","content":"Une quarantaine dOPCVM, quelque 7,5 milliards de dirhams dactifs sous gestion la société de patrimoine de la filiale marocaine de BNP Paribas change de propriétaire.Une société de patrimoine change d… [+1025 chars]"},{"source":{"id":null,"name":"Lionsdelatlas.ma"},"author":"MAP, MAP","title":"Le trophée de la Coupe du monde féminine fait escale au Maroc - Lions De l'Atlas (LDA)","description":"Le trophée de la Coupe du monde féminine de football va faire escale au Maroc, le 20 mars prochain, a annoncé, jeudi, la Fédération internationale de la di","url":"https://lionsdelatlas.ma/le-trophee-de-la-coupe-du-monde-feminine-fait-escale-au-maroc/","urlToImage":"https://lionsdelatlas.ma/wp-content/uploads/2023/02/Coupe-du-monde-feminine.jpg","publishedAt":"2023-02-17T15:01:52Z","content":"Le trophée de la Coupe du monde féminine de football va faire escale au Maroc, le 20 mars prochain, a annoncé, jeudi, la Fédération internationale de la discipline (FIFA). 
Cette tournée vise à susc… [+1740 chars]"},{"source":{"id":null,"name":"Libe.ma"},"author":"Libé","title":"Le bilan du séisme dépasse les 41.000 morts en Turquie et en Syrie - libération","description":"Le bilan du séisme de magnitude 7,8 qui a frappé la Turquie et la Syrie le 6 février a dépassé les 41.000 morts, le jour où l'ONU a lancé un appel à l'aide pour collecter un milliard de dollars afin de venir en aide à ces deux pays.  Alors que les chances de …","url":"https://www.libe.ma/Le-bilan-du-seisme-depasse-les-41-000-morts-en-Turquie-et-en-Syrie_a137361.html","urlToImage":"https://www.libe.ma/var/style/logo.jpg?v=1430310004","publishedAt":"2023-02-17T14:49:18Z","content":"Le bilan du séisme de magnitude 7,8 qui a frappé la Turquie et la Syrie le 6 février a dépassé les 41.000 morts, le jour où l'ONU a lancé un appel à l'aide pour collecter un milliard de dollars afin … [+2987 chars]"},{"source":{"id":null,"name":"Maroc-diplomatique.net"},"author":"Maroc diplomatique","title":"Les planètes classées en seulement quatre catégories - Maroc diplomatique","description":"Une équipe de scientifiques des Universités de Berne et de Genève (Suisse) ont classé les systèmes planétaires en seulement quatre catégories : \"similaire\", \"ordonnée\", \"anti-ordonnée\" et \"mélangée\",","url":"https://maroc-diplomatique.net/les-planetes-classees-en-seulement-quatre-categories/","urlToImage":"https://maroc-diplomatique.net/wp-content/uploads/2023/02/categories-systemes-planetaires.jpg","publishedAt":"2023-02-17T14:20:54Z","content":"La majorité des exoplanètes connues appartiennent à des systèmes de plusieurs planètes, expliquent-ils dans une récente étude, notant que la façon dont elles sont « rangées » par rapport à leur étoil… [+1648 chars]"}]}
