{
    "status": "ok",
    "totalResults": 30,
    "articles": [
        {
            "source": {
                "id": null,
                "name": "Sportowefakty.wp.pl"
            },
            "author": "Sportowefakty",
            "title": "Napoli w trybie \"kopiuj-wklej\". Za liderem Serie A przetarcie przed Ligą Mistrzów - Sportowefakty",
            "description": "<p>Kolejna wygrana Azzurrich w lidze włoskiej i ponownie do bramki strzelili Chwicza Kwaracchelia oraz Victor Osimhen. Niszczycielski duet pomógł w pokonaniu 2:0 US Sassuolo. Piotr Zieliński był",
            "url": "https://sportowefakty.wp.pl/pilka-nozna/1045848/napoli-w-trybie-kopiuj-wklej-za-liderem-serie-a-przetarcie-przed-liga-mistrzow",
            "urlToImage": "https://sf-administracja.wpcdn.pl/storage2/featured_original/63efd2828909e0_71505938.jpg",
            "publishedAt": "2023-02-17T21:50:46Z",
            "content": "Kolejna wygrana Azzurrich w lidze woskiej i ponownie do bramki strzelili Chwicza Kwaracchelia oraz Victor Osimhen. Niszczycielski duet pomóg w pokonaniu 2:0 US Sassuolo. Piotr Zieliski by w tym meczu… [+3397 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "PB",
            "title": "Ekstraklasa: tabela. Ważne punkty Cracovii, wygrana Widzewa. Sprawdź tabelę - Przegląd Sportowy Onet",
            "description": "Za nami piątkowe spotkania Ekstraklasy! Po ważne punkty sięgnęła Cracovia, która odrobiła straty i wygrała ze Stalą Mielec! W niesamowitych okolicznościach zwycięstwo zapewnił sobie Widzew Łódź, który strzelił gola w doliczonym czasie i pokonał Śląsk Wrocław.…",
            "url": "https://przegladsportowy.onet.pl/pilka-nozna/ekstraklasa/ekstraklasa-tabela-wazne-punkty-cracovii-wygrana-widzewa-sprawdz-tabele/jd27xc8",
            "urlToImage": "https://ocdn.eu/sport-images-transforms/1/MBRk9lBaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy8xZmEzYWYxZWI0ZjA2MDhhNTZhZGU2OGVmZmI5MGY0MC5qcGeTlQPNAXLNAX7NDXzNB5WTBc0EsM0CdJMJpmQ0MWQ4YwbeAAKhMAGhMQE",
            "publishedAt": "2023-02-17T21:29:46Z",
            "content": "Zakoczyy si ju oba pitkowe mecze Ekstraklasy. Jako pierwsi na muraw wyszli pikarze Cracovii i Stali Mielec. W tym spotkaniu niezwykle trudno byo wybra faworyta, ale do przerwy prowadzili pikarze Stal… [+462 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dziennik.pl"
            },
            "author": "Dziennik.pl",
            "title": "Burza po materiale DGP o raporcie C40 Cities. Trzaskowski: W PiS zapanowała panika... - Dziennik",
            "description": "“Nie chcemy nikomu zabraniać jeść mięsa. Dementuję te wszystkie głupoty i manipulacje powtarzane przez rządzących. To PiS zabiera mięso Polakom, bo przez ich politykę inflacja i drożyzna doprowadza do tego, że mało kogo stać, by codziennie jeść mięso” - mówił…",
            "url": "https://gospodarka.dziennik.pl/news/artykuly/8664000,trzaskowski-dla-wirtualnej-polski-nie-chcemy-nikomu-zabraniac-jesc-miesa-dementuje-te-glupoty-i-manipulacje.html",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/BXkktkuTURBXy9iZmI1NWE0NC1mNGFjLTQyMzktOTgyOS01NzVhMWRhM2Q5YWQuanBlZ5GTBc0EsM0CdA",
            "publishedAt": "2023-02-17T20:29:47Z",
            "content": "W rozmowie opublikowanej na portalu wp.pl odniós si do reakcji polityków PiS i Solidarnej Polski na raport C40 Cities stowarzyszenia burmistrzów blisko 100 miast, w tym Warszawy, zawizanego, by przec… [+2869 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Onet.pl"
            },
            "author": "Dziennikarze The Moscow Times",
            "title": "W liście pożegnalnym żołnierz opisał, co go spotkało. Bunt w Rosji - Onet",
            "description": "Deputowani z różnych miast Rosji opublikowali list otwarty w obronie prawa do sprzeciwu sumienia wobec służby wojskowej. Przyczyną było samobójstwo poborowego Siergieja Gridina z Komi. W liście pożegnalnym napisał on o upokorzeniu ze strony dowódców, którzy z…",
            "url": "https://wiadomosci.onet.pl/swiat/w-liscie-pozegnalnym-zolnierz-opisal-co-go-spotkalo-bunt-w-rosji/zn2xv59",
            "urlToImage": "https://ocdn.eu/pulscms-transforms/1/bF8k9kpTURBXy9iMjliMGQzMzhkOTYzMGZmYTI2NTU2OWE4ZGEzZTc2OS5qcGeSlQMAzK7NB9DNBGWTBc0EsM0CdIKhMAGhMQE",
            "publishedAt": "2023-02-17T20:15:21Z",
            "content": "Autorzy listu stwierdzili, e przypadek Gridina jest \"monstrualnym dowodem na to, e konstytucyjne prawo do odmowy suby wojskowej jest we wspóczesnej Rosji praktycznie niechronione\". Przypomnieli, e zg… [+1103 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Dobreprogramy.pl"
            },
            "author": "Oskar Ziomek",
            "title": "Trojan w Google Play. Aplikacja ma 5 tys. pobrań i wciąż jest dostępna - Dobre Programy",
            "description": "W sklepie Google Play znaleziono kolejną szkodliwą aplikację na Androida. Program jest zainfekowany trojanem Harly, któ…",
            "url": "https://www.dobreprogramy.pl/trojan-w-google-play-aplikacja-ma-5-tys-pobran-i-wciaz-jest-dostepna,6867617184795264a",
            "urlToImage": "https://i.wpimg.pl/4363x2909/filerepo.grupawp.pl/api/v1/display/embed/804f56aa-3344-4609-a91b-262b5d74823a",
            "publishedAt": "2023-02-17T20:05:49Z",
            "content": "W sklepie Google Play znaleziono kolejn szkodliw aplikacj na Androida. Program jest zainfekowany trojanem Harly, który pozwala oszustowi odczytywa dane ze smartfonu ofiary, a nawet zapisywa uytkownik… [+1506 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Maciek Kucharczyk",
            "title": "Czy Rosjan stać na więcej? Uderzenia w kilku miejscach, ale z ciężkimi stratami i bez przełomu - wiadomosci.gazeta.pl",
            "description": "Tej wielkiej rosyjskiej ofensywy nadal jakby nie widać. Jest kilka miejsc, gdzie Rosjanie zdecydowanie zwiększyli presję na Ukraińców, ale bez większych efektów. Poza stratami własnymi. Pytanie, czy Rosjan tak naprawdę stać na więcej, ponieważ pojawiają się g…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114881,29476313,czy-rosjan-stac-na-wiecej-uderzenia-w-kilku-miejscach-ale.html",
            "urlToImage": "https://bi.im-g.pl/im/15/1c/1c/z29476373IER,Raport-Kucharczyka--Stan-na-polowe-lutego.jpg",
            "publishedAt": "2023-02-17T19:50:00Z",
            "content": "Niechybna wielka rosyjska ofensywa jest dominującym tematem w kontekście wojny w Ukrainie już od kilku tygodniu. Padały różne daty jej rozpoczęcia, sugerowano, że już to się dzieje. Jednak tak napraw… [+9916 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Dominik Moliński",
            "title": "KNF komentuje opinię rzecznika TSUE. \"Dramatyczne konsekwencje dla stabilności rynku finansowego\" - next.gazeta.pl",
            "description": "\"Komisja Nadzoru Finansowego podtrzymuje w całości opinię wyrażoną przez przewodniczącego KNF przed TSUE w dniu 12 października 2022 r.\" - czytamy w komunikacie. To odpowiedź na opinię Rzecznika Generalnego TSUE ws. kredytów frankowych, według którego unijna …",
            "url": "https://next.gazeta.pl/next/7,151003,29476997,knf.html",
            "urlToImage": "https://bi.im-g.pl/im/8d/1c/1c/z29477005IER,Franki-szwajcarskie-i-zlotowki.jpg",
            "publishedAt": "2023-02-17T19:49:00Z",
            "content": "\"Po zapoznaniu się z opinią Rzecznika Generalnego, nadzór finansowy podtrzymuje w całości opinię wyrażoną przez przewodniczącego KNF przed TSUE w dniu 12 października 2022 r.\" - czytamy w piątkowym k… [+4010 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sport.tvp.pl"
            },
            "author": "Dominik Pasternak",
            "title": "WTA w Doha. Iga Świątek spędziła na korcie 8 godzin mniej od Jessiki Peguli - TVP SPORT",
            "description": "Oficjalna strona TVP Sport. Lider oglądalności wśród kanałów sportowych w Polsce. Transmisje online, program TV, wideo, wyniki, relacje z najważniejszych sportowych wydarzeń.",
            "url": "https://sport.tvp.pl/66405909/iga-swiatek-spedzila-na-korcie-8-godzin-mniej-od-jessiki-peguli",
            "urlToImage": "https://s6.tvp.pl/images2/6/b/8/uid_6b8867cbe4a532382ca68d7be176ede51676670194159_width_1280_play_0_pos_0_gs_0_height_720_iga-swiatek-fot-getty.jpg",
            "publishedAt": "2023-02-17T19:43:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "TOS",
            "title": "Milion PIT-ów przez internet w mniej niż trzy dni. Zwrot podatku będzie szybciej - Money.pl",
            "description": "Od środy 15 lutego można już składać deklaracje podatkowe PIT za 2022 rok. Jak poinformowało w piątek po południu Ministerstwo Finansów, już ponad milion zeznań podatkowych zostało złożonych przez internet, w ramach usługi Twój e-PIT. Z roku na rok Polacy cor…",
            "url": "https://www.money.pl/podatki/milion-pit-ow-przez-internet-w-mniej-niz-trzy-dni-zwrot-podatku-bedzie-szybciej-6867601229384320a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXlzN2FzdDd9YGpiM398f3E1JjJ4cnczcHt-aWUvJ2UkYSFnMClmLw",
            "publishedAt": "2023-02-17T19:32:19Z",
            "content": "- Usuga Twój e-PIT cieszy si jeszcze wiksz popularnoci ni rok temu. Mamy ju ponad milion zoonych zezna. Na naszym liczniku ta liczba pojawia si znacznie szybciej ni w ubiegym roku, kiedy to pierwszy … [+3453 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "ks//rzw, adso",
            "title": "Andrzej Duda, Emmanuel Macron i Olaf Scholz. Wspólne wystąpienie podczas Konferencji Bezpieczeństwa w Monac... - TVN24",
            "description": "Prezydent Andrzej Duda, prezydent Francji Emmanuel Macron i kanclerz Niemiec Olaf Scholz - przywódcy krajów należących do Trójkąta Weimarskiego - wystąpili wspólnie podczas Konferencji Bezpieczeństwa w Monachium. - Mrzonki o tym, że można ułożyć relacje z Ros…",
            "url": "https://tvn24.pl/swiat/andrzej-duda-emmanuel-macron-i-olaf-scholz-wspolne-wystapienie-podczas-konferencji-bezpieczenstwa-w-monachium-6765033",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-a55xcu-23217389-6765048/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-02-17T19:27:05Z",
            "content": "Prezydent Andrzej Duda, prezydent Francji Emmanuel Macron i kanclerz Niemiec Olaf Scholz - przywódcy krajów nalecych do Trójkta Weimarskiego - wystpili wspólnie podczas Konferencji Bezpieczestwa w Mo… [+5366 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Money.pl"
            },
            "author": "PBE",
            "title": "Współpraca reżimów kwitnie. Rosja i Korea Północna podają sobie pomocną dłoń - Money.pl",
            "description": "Rosja oraz Korea Północna pogłębiają swoje więzi gospodarcze, gdyż Moskwa zmaga się z presją zachodnich sankcji - donosi dziennik \"The Wall Street Journal\". Potwierdzać to mają zdjęcia satelitarne pokazujące wzmożony ruch kolejowy między krajami.",
            "url": "https://www.money.pl/gospodarka/wspolpraca-rezimow-kwitnie-rosja-i-korea-polnocna-podaja-sobie-pomocna-dlon-6867605692488320a.html",
            "urlToImage": "https://v.wpimg.pl/QUJDREVGfjQrJiR2eTxzIWh-cCw_ZX13P2ZoZ3l2Y2V6PGJqMC49MDghIip4ICMgOiUlNXg3PXorNDtqIHZ-MSM3Iik3Pn4wJyY3IXl_aDR8cjR8Y2o3N393f3Ezdjd4c3RjfXtxZjMvd2FzYXNoYXtmLw",
            "publishedAt": "2023-02-17T19:20:36Z",
            "content": "Takiego ruchu na przejciu kolejowym midzy Rosj i Kore Pónocn nie byo od czasów sprzed pandemii COVID-19. Wojna w Ukrainie doprowadzia do pogbienia wizi gospodarczych midzy reimami. Potwierdzaj to zd… [+3196 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Polsatnews.pl"
            },
            "author": "Polsat News",
            "title": "Joe Biden w Polsce. Będzie spotkanie z Wołodymyrem Zełenskim? Rzecznik MSZ komentuje - polsatnews.pl",
            "description": "- Polska zawsze czeka na prezydenta Wołodymyra Zełenskiego i liczy, że tym razem to nie będzie Rzeszów - powiedział na antenie Polsat News Łukasz Jasina. Rzecznik Ministerstwa Spraw Zagranicznych przyznał, że ważne wizyty polityków są \"często doprecyzowywane …",
            "url": "https://www.polsatnews.pl/wiadomosc/2023-02-17/joe-biden-w-polsce-bedzie-spotkanie-z-wolodymyrem-zelenskim-rzecznik-msz-komentuje/",
            "urlToImage": "https://ipla.pluscdn.pl/dituel/cp/kc/kcbb3sy9efvp2hh6ao77bk3wsmg61vjq.JPG",
            "publishedAt": "2023-02-17T19:05:00Z",
            "content": "- Polska zawsze czeka na prezydenta Wołodymyra Zełenskiego i liczy, że tym razem to nie będzie Rzeszów - powiedział na antenie Polsat News Łukasz Jasina. Rzecznik Ministerstwa Spraw Zagranicznych prz… [+3189 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tvn24.pl"
            },
            "author": "akw//rzw",
            "title": "Bułgaria. Ciała migrantów w ciężarówce pod Sofią. Ponad 30 osób trafiło do szpitala - TVN24",
            "description": "Trzy osoby zostały zatrzymane po tym, jak policjanci odkryli osiemnaście ciał migrantów w ciężarówce porzuconej w pobliżu Sofii, stolicy Bułgarii. W pojeździe byli też żywi ludzie, część z nich w stanie krytycznym. - Byli zmarznięci, mokrzy, nie jedli od kilk…",
            "url": "https://tvn24.pl/swiat/bulgaria-ciala-migrantow-w-ciezarowce-pod-sofia-ponad-30-osob-trafilo-do-szpitala-6764990",
            "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-dzwbsk-wozy-policyjne-w-bulgarskiej-wsi-lokorsko-6765000/alternates/LANDSCAPE_1280",
            "publishedAt": "2023-02-17T18:52:01Z",
            "content": "Trzy osoby zostay zatrzymane po tym, jak policjanci odkryli osiemnacie cia migrantów w ciarówce porzuconej w pobliu Sofii, stolicy Bugarii. W pojedzie byli te ywi ludzie, cz z nich w stanie krytyczny… [+1519 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gazeta.pl"
            },
            "author": "Maria Mazurek",
            "title": "Orkan Otto nad Polską. IMGW: wzrasta prędkość wiatru. Dwa obszary w centrum uwagi - wiadomosci.gazeta.pl",
            "description": "Wiatr w porywach przekracza już 80 kilometrów na godzinę - podaje IMGW. Zdecydowanie najgorzej jest - i będzie - nad morzem. Promy pływające m.in. do Szwecji stoją w portach. Niebezpieczna pogoda apogeum ma osiągnąć dziś w nocy. Meteorolodzy nie wykluczają na…",
            "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,114883,29476820,orkan-otto-nad-polska-imgw-wzrasta-predkosc-wiatru-dwa-obszary.html",
            "urlToImage": "https://bi.im-g.pl/im/30/1c/1c/z29476912IER,Ostrzezenia-IMGW-przed-silnym-wiatrem-.jpg",
            "publishedAt": "2023-02-17T18:30:00Z",
            "content": "Według danych Instytutu Meteorologii i Gospodarki Wodnej na godz. 18:00, najmocniej jak dotąd wieje w Łebie - w porywach odnotowano tam 83 kilometry na godzinę. Coraz silniejszy wiatr obserwowany jes… [+2840 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Finanse.wp.pl"
            },
            "author": "TOS",
            "title": "Lawina pism do Taurona. Oto ile rodzin zgłosiło się po wyższe limity - WP.pl",
            "description": "Z powodu rosnących cen energii taryfy na prąd dla gospodarstw domowych zostały zamrożone, ale tylko do pewnego limitu zużycia. Część rodzin może mieć podniesiony limit, ale musi złożyć specjalne oświadczenie.",
            "url": "https://finanse.wp.pl/lawina-pism-do-taurona-oto-ile-rodzin-zglosilo-sie-po-wyzsze-limity-6867582726318720a",
            "urlToImage": "https://v.wpimg.pl/MTgzOTg4YjUGGDlnSE9vIEVAbT0OFmF2Elh1dkh7YmdQSn8sVQB7Y0gcJjgCRigkCFQoJhJELCMXVD84SFU9PUgMfnsDXT4kCxs2ewJZLzEDVX01XwJ8Y1AeYmNQDSh5Ux53NkoNeGQEVytsBlcpZVFDdzAFBG8p",
            "publishedAt": "2023-02-17T18:22:57Z",
            "content": "Z powodu rosncych cen energii taryfy na prd dla gospodarstw domowych zostay zamroone, ale tylko do pewnego limitu zuycia. Cz rodzin moe mie podniesiony limit, ale musi zoy specjalne owiadczenie. Taur… [+2283 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oko.press"
            },
            "author": "Mariusz Jałoszewski",
            "title": "Rząd PiS idzie na zwarcie z Europą. Oficjalnie odmówił wykonania zabezpieczenia ETPCz - OKO.press",
            "description": "Polski rząd po raz pierwszy oficjalnie odmówił wykonania precedensowego zabezpieczenia ETPCz dającego ochronę trzem represjonowanym sędziom z Warszawy. Decyzja rządu pogorszy relacje Polski z UE",
            "url": "https://oko.press/rzad-pis-idzie-na-zwarcie-z-europa-oficjalnie-odmowil-wykonania-zabezpieczenia-etpcz",
            "urlToImage": "https://cdn.oko.press/cdn-cgi/image/trim=60;404;62;402/https://oko.press/images/2019/11/schab-redukcja.jpg",
            "publishedAt": "2023-02-17T18:05:18Z",
            "content": "Dodaj do zakadek Polski rzd po raz pierwszy oficjalnie odmówi wykonania precedensowego zabezpieczenia ETPCz dajcego ochron trzem represjonowanym sdziom z Warszawy. Decyzja rzdu pogorszy relacje Pols… [+11912 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wiadomosci.wp.pl"
            },
            "author": "Rafał Mrowicki",
            "title": "Fale na Bałtyku na kilkanaście metrów? Zwołano sztab kryzysowy - WP Wiadomości",
            "description": "Wiatr nad morzem wieje coraz silniej. W Łebie osiąga prędkość nawet 83 km/h. W północnej części województwa pomorskiego wiatr może wiać do soboty nawet z prędkością 125 km/h. Fale mogą osiągnąć nawet 11",
            "url": "https://wiadomosci.wp.pl/sztorm-nad-morzem-mozliwe-kilkunastometrowe-fale-6867586659854976a",
            "urlToImage": "https://v.wpimg.pl/NzYxNjQ3YRs4GjhZfkhsDntCbAM4EWJYLFp0SH58YUxqSH4SZQJ3SHYeJwY0QSsKNlYpGCRDLw0pVj4GflI-E3YOf0U1Wj0KNRk3RTReLB89VyhcZwt8SG5BY1NjCixXbRt7UnxRfko9VS1cMgooGTpBKl0wBGwH",
            "publishedAt": "2023-02-17T18:01:11Z",
            "content": "Wiatr nad morzem wieje coraz silniej. W ebie osiga prdko nawet 83 km/h. W pónocnej czci województwa pomorskiego wiatr moe wia do soboty nawet z prdkoci 125 km/h. Fale mog osign nawet 11 m wysokoci. W… [+2391 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pudelek.pl"
            },
            "author": "Kafel",
            "title": "Maciej Kurzajewski rozpływa się nad Katarzyną Cichopek: \"Jest absolutną gwiazdą! Piękna, uzdolniona, inteligentna\" (WIDEO) - Pudelek",
            "description": "Podczas prezentacji wiosennej ramówki TVP Maciej Kurzajewski zdradził Pudelkowi, jak udaje mu się łączyć życie prywatne z zawodowym. Przy okazji złożył słowną laurkę Katarzynie Cichopek. Słodko?",
            "url": "https://www.pudelek.pl/maciej-kurzajewski-rozplywa-sie-nad-katarzyna-cichopek-jest-absolutna-gwiazda-piekna-uzdolniona-inteligentna-wideo-6867459173010016a",
            "urlToImage": "https://v.wpimg.pl/MjAyMzAyYgsgGztJbgJvHmNDbxMoW2FINFt3WG5If1pxAX1VJxAhDzMcPRVvHj8fMRg6Cm8JIUUgCSRVN0hiDigKPRYgAGIPLBsoHm5MfFx3T3lOcVQuDHJIYE5wTyxHIxx-T2wfK1h3QHhOd0h0CXBbMA",
            "publishedAt": "2023-02-17T17:52:17Z",
            "content": "W miniony czwartek odbya si prezentacja wiosennej ramówki Telewizji Polskiej, która zaprezentowaa swój \"rozkad jazdy\" na nastpne miesice. Impreza oczywicie przycigna najwiksze gwiazdki stacji, które … [+1526 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tabletowo.pl"
            },
            "author": "https://www.facebook.com/katarzyna.pura",
            "title": "Samsung Galaxy S23 Ultra nie został królem w teście DxOMark - Tabletowo.pl",
            "description": "Na papierze mogłoby się wydawać, że Samsung Galaxy S23 Ultra to najlepszy smartfon fotograficzny. Według testu DxOMark wcale tak jednak nie jest.",
            "url": "https://www.tabletowo.pl/samsung-galaxy-s23-ultra-wynik-testu-dxomark/",
            "urlToImage": "https://www.tabletowo.pl/wp-content/uploads/2023/02/Samsung-Galaxy-S23-Ultra-zrodlo-Samsung.jpg",
            "publishedAt": "2023-02-17T17:47:08Z",
            "content": "Jednym z kluczowych aspektów, na które Samsung zwraca uwag przy premierze swoich nowych smartfonów z serii Galaxy S23 byy ich moliwoci fotograficzne. Okazuje si jednak, e nawet pomimo zastosowania w … [+3847 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Kobieta.wp.pl"
            },
            "author": "JBR",
            "title": "Beata Chmielowska-Olech jest właścicielką dworku, który zna cała Polska. To dochodowy biznes - WP.pl",
            "description": "Beata Chmielowska-Olech od wielu lat jest jedną z twarzy TVP. Oprócz pracy w telewizji, dziennikarka jest właścicielką posiadłości, którą zna cała Polska. Jak się okazuje, przynosi jej to całkiem niezłe",
            "url": "https://kobieta.wp.pl/beata-chmielowska-olech-jest-wlascicielka-dworku-ktory-zna-cala-polska-to-dochodowy-biznes-6867547723053664a",
            "urlToImage": "https://v.wpimg.pl/MDE2OTkwYiUkUDlnRAxvMGcIbT0CVWFmMBB1dkQ4YnV3An8sXUR9ayNbIzEZEj0ra1U9IRsWOjRrQiN7CgckazMDYDACBD0oJEtgMQYVKCBqAnYwW0MuIHYfLG1eQmBwJlN-eQlDK3RoCy5sD0N_J3QEfmNdVTA",
            "publishedAt": "2023-02-17T16:20:39Z",
            "content": "Beata Chmielowska-Olech od wielu lat jest jedn z twarzy TVP. Oprócz pracy w telewizji, dziennikarka jest wacicielk posiadoci, któr zna caa Polska. Jak si okazuje, przynosi jej to cakiem nieze korzyci… [+1979 chars]"
        }
    ]
}