{"status":"ok","totalResults":31,"articles":[{"source":{"id":null,"name":"24ur.com"},"author":"A.L.","title":"Ryan Reynolds o Blake Lively in novorojencu: Super sta - 24ur.com","description":"Eden izmed najbolj priljubljenih hollywoodskih parov se je nedavno razveselil četrtega otroka, o čemer je Ryan Reynolds prvič spregovoril v pogovorni oddaji. Dejal je, da se ima vsa družina fantastično, na prihod novega dojenčka pa sta sedaj z Blake že dobro …","url":"https://www.24ur.com/popin/tuja-scena/ryan-reynolds-o-blake-lively-in-novorojencu-super-sta.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Mar2022/dd147391355ccad59a52_62692713.jpg?v=46e5&fop=fp:0.50:0.23","publishedAt":"2023-02-17T20:16:00Z","content":"Ryan Reynolds je z voditeljema oddaje Power Lunch spregovoril o svoji druini, ki je nedavno pozdravila novega lana. \"Zelo smo veseli. e nam to ne bi bilo v zadovoljstvo, se tega ne bi li e etrti,\" je… [+977 chars]"},{"source":{"id":null,"name":"Zurnal24.si"},"author":"B. B., STA","title":"Sestanek med šolniki in vlado glede plač. Kakšen je izkupiček? - zurnal24.si","description":"Vladna pogajalska skupina je po večurnem skupnem sestanku, sklicanem na njeno pobudo, Svizu in visokošolskemu sindikatu predstavila predlog za odpravo plačnega nesorazmerja med šolstvom in zdravstvom.","url":"https://www.zurnal24.si/slovenija/sestanek-med-solniki-in-vlado-glede-plac-kaksen-je-izkupicek-401720","urlToImage":"https://www.zurnal24.si/media/img/29/d4/2f2c8330e1c9a1b0f742.jpeg","publishedAt":"2023-02-17T19:59:00Z","content":"Vlada je napovedala, da bo svoj predlog sindikatoma pisno dostavila v ponedeljek do 12. ure. Glavni tajnik Sindikata vzgoje, izobraevanja, znanosti in kulture Slovenije (Sviz) Branimir trukelj je po… [+2200 chars]"},{"source":{"id":null,"name":"Siol.net"},"author":null,"title":"Čudež v Turčiji: v petek izpod ruševin po 278 urah rešili moškega - Siol.net","description":"Medtem ko smo poročali, da so po več kot 260 urah po potresu v mestu Antakya na jugu Turčije iz ruševin potegnili še tri preživele osebe, med njimi 14-letnika, so danes turške oblasti sporočile, da so po kar 278 urah rešili tudi 45-letnika, poroča francoska t…","url":"https://siol.net/novice/svet/cudez-v-turciji-izpod-rusevin-so-moske-resili-po-vec-kot-desetih-dneh-599570","urlToImage":"https://siol.net/media/img/9d/17/d906c7ca7acb289d428c-turcija.jpeg","publishedAt":"2023-02-17T19:52:30Z","content":"Medtem ko smo poroali, da so po ve kot 260 urah po potresu v mestu Antakya na jugu Turije iz ruevin potegnili e tri preivele osebe, med njimi 14-letnika, so danes turke oblasti sporoile, da so po kar… [+2302 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":"STA","title":"ZDA ostanke 'vohunskega balona' predale v analizo FBI - 24ur.com","description":"ZDA so končale iskanje ostankov kitajskega domnevno vohunskega balona, ki so ga sestrelile v začetku tega meseca, je sporočilo severno vojaško poveljstvo ZDA. Ostanke sedaj analizira laboratorij FBI.","url":"https://www.24ur.com/novice/tujina/zda-ostanke-vohunskega-balona-predalo-v-analizo-fbi.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Feb2023/c61c25080bc067e5d912_62904453.jpg?v=f4f1&fop=fp:0.50:0.42","publishedAt":"2023-02-17T19:12:00Z","content":"\"Operacije iskanja so se konale 16. februarja ob obali June Karoline, potem ko je amerika mornarica, dodeljena severnemu poveljstvu ZDA, uspeno nala in pobrala ostanke visokoleteega nadzornega balona… [+1357 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"J. R.","title":"V tovornjaku v Bolgariji našli 18 mrtvih prebežnikov iz Afganistana - RTV Slovenija","description":"Bolgarske oblasti so sporočile, da so blizu prestolnice Sofija v tovornjaku našle 18 mrtvih prebežnikov iz Afganistana, med njimi tudi otroka. 34 preživelih so prepeljali v bolnišnico, nekateri so v kritičnem stanju.","url":"https://www.rtvslo.si/svet/evropa/v-tovornjaku-v-bolgariji-nasli-18-mrtvih-prebeznikov-iz-afganistana/658294","urlToImage":"https://img.rtvcdn.si/_up/upload/2023/02/17/66060269_fp-fb.jpg","publishedAt":"2023-02-17T19:07:00Z","content":"Prebeniki so bili po navedbah notranjega ministrstva skriti med lesom na zapuenem tovornjaku. Foto: Reuters Prebenike so blizu vasi Lokorsko nali v tovornjaku, ki je prevaal les. Med 34 preivelimi s… [+1623 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"J. R.","title":"Bela hiša dva tedna po iztirjenju vlaka v Ohio pošilja zdravstvene ekipe - RTV Slovenija","description":"Bela hiša je sporočila, da so na kraj iztirjenja vlaka z nevarnimi snovmi v zvezni državi Ohio poslali zdravstvene ekipe, saj je guverner Mike DeWine po pritožbah prebivalcev zaradi zdravstvenih težav zvezno vlado pozval k dodatnim testiranjem.","url":"https://www.rtvslo.si/svet/s-in-j-amerika/bela-hisa-dva-tedna-po-iztirjenju-vlaka-v-ohio-posilja-zdravstvene-ekipe/658289","urlToImage":"https://img.rtvcdn.si/_up/upload/2023/02/17/66060257_fp-fb.jpg","publishedAt":"2023-02-17T18:16:00Z","content":"rn oblak dima, ki se je dvigal ob nadzorovanem seiganju vinilklorida v dneh po nesrei. Foto: AP \"Zdravje in varnost javnosti sta nai glavni prednostni nalogi,\" je v etrtek zveer poudarila tiskovna p… [+3132 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"Mitja Lisjak","title":"Helios Suns - Cedevita Olimpija (4. četrtina) - RTV Slovenija","description":"Košarkarji Cedevite Olimpije so zmagovalci letošnjega Pokala Spar, potem ko so v finalnem obračunu v mariborski Lukni z 81:70 ugnali Helios Sunse.","url":"https://www.rtvslo.si/sport/kosarka/cedevita-olimpija-v-lukni-do-22-zvezdice/658288","urlToImage":"https://img.rtvcdn.si/_up/upload/2023/02/17/66060271_fp-fb.jpg","publishedAt":"2023-02-17T18:10:00Z","content":"Josh Adams v akciji proti Dennisu Tunstallu. Foto: www.alesfevzer.com Finale v mariborski Lukni si je ogledal tudi nekdanji nogometa in nekdanji portni direktor NK Maribor, Zlatko Zahovi. Foto: www.… [+2541 chars]"},{"source":{"id":null,"name":"Dnevnik.si"},"author":null,"title":"#foto: V Poljanski dolini dopoldne tri prometne nesreče in smrt 36-letnega voznika - Dnevnik/si","description":"Na cesti Škofja Loka-Žiri se je danes nekaj pred poldnevom zgodila huda prometna nesreča, v kateri sta bila udeležena 41-letni voznik tovornega vozila in 36-letni voznik osebnega avtomobila. Slednji je zaradi čelnega trčenja podlegel poškodbam. Danes dopoldne…","url":"https://www.dnevnik.si/1043007251","urlToImage":"https://www.dnevnik.si/i/orig/2023/02/17/PN_1_IMG_20230217_142623.jpg","publishedAt":"2023-02-17T18:05:29Z","content":"Petek pred pustno soboto je bil v Poljanski dolini, od koder sicer vsakodnevni vozniki pogosto poroajo o objestnih 'cestnih dirkaih', ki ne upotevajo omejitev hitrosti, e zjutraj usoden za udeleence … [+1958 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":"Sandra Boršič","title":"'Vlada zavaja z informacijo, da so gasilci bolje plačana skupina v javnem sektorju' - 24ur.com","description":"Po burnem protestu gasilci sporočajo, da jim ni žal za shod, da nihče ni bil poškodovan in da nikomur ne želijo slabega, zahtevajo le višje plače. Nasprotno pa ministrica za javno upravo Sanja Ajanović Hovnik trdi, da je morala shod zapustiti zaradi nevarnost…","url":"https://www.24ur.com/novice/slovenija/vlada-zavaja-z-informacijo-da-so-gasilci-bolje-placana-skupina-v-javnem-sektorju.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Feb2023/84967c7c6b8cc9638f08_62905476.jpg?v=4d76&fop=fp:0.37:0.64","publishedAt":"2023-02-17T17:18:00Z","content":"Verajnji shod gasilcev je potekal vse prej kot mirno, kar 500 gasilcev je korakalo po ulicah od parlamenta do vlade. S trobentami, sirenami, ognjem in dimnimi bombami so pozivali ministra Marjana arc… [+1129 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"T. K. B.","title":"Žiga Jelar ob skakalnih uspehih ni zanemaril glasbe – izdal je prvi album - RTV Slovenija","description":"Smučarski skakalec Žiga Jelar, ki je pred slabim letom izdal glasbeni prvenec, je kljub uspešni športni karieri našel čas še za glasbo – in zdaj izdal svoj prvi glasbeni album.","url":"https://www.rtvslo.si/zabava-in-slog/glasba/ziga-jelar-ob-skakalnih-uspehih-ni-zanemaril-glasbe-izdal-je-prvi-album/658278","urlToImage":"https://img.rtvcdn.si/_up/upload/2023/02/17/66060236_fp-fb.jpg","publishedAt":"2023-02-17T17:12:00Z","content":"iga Jelar med snemanjem videospota. Foto: Promocijsko gradivo/Jaka krlep Ravno v dneh pred zaetkom svetovnega prvenstva v nordijskem smuanju, ki se v Planici zaenja ez nekaj dni in na katerem bo iga… [+1742 chars]"},{"source":{"id":null,"name":"Slovenskenovice.si"},"author":null,"title":"Poglejte, kdo bo po novem svetoval Nataši Pirc Musar - Slovenske novice","description":"V svojo ekipo je povabila znan obraz v slovenski politiki.","url":"https://www.slovenskenovice.si/novice/slovenija/poglejte-kdo-bo-po-novem-svetoval-natasi-pirc-musar/","urlToImage":"https://www.slovenskenovice.si/media/images/20230217/1386400.2e16d0ba.fill-1200x630.jpg?rev=1","publishedAt":"2023-02-17T17:04:00Z","content":"Predsednica republike Nataa Pirc Musar ter nekdanja notranja ministrica in generalna direktorica policije Tatjana Bobnar sta se dogovorili za sodelovanje, poroa Delo. Bobnarjeva naj bi bila zadolena … [+520 chars]"},{"source":{"id":null,"name":"Siol.net"},"author":null,"title":"Stojmenova Duh: \"Za nekajurni sestanek se ni treba voziti v Ljubljano\" - Siol.net","description":"V okviru ministrstva za digitalno preobrazbo so v petek odprli nove poslovne prostore v Mariboru, kjer bo lahko delo opravljalo okoli šestdeset zaposlenih z ministrstva, zlasti tisti, ki se s štajerskega konca vozijo v Ljubljano.","url":"https://siol.net/novice/slovenija/stojmenova-duh-za-nekaj-urni-sestanek-se-ni-treba-voziti-v-ljubljano-599633","urlToImage":"https://siol.net/media/img/67/30/b4dd2fe06d0fcbfdb19f-emilija-stojmenova-duh.jpeg","publishedAt":"2023-02-17T16:46:13Z","content":"V okviru ministrstva za digitalno preobrazbo so v petek odprli nove poslovne prostore v Mariboru, kjer bo lahko delo opravljalo okoli estdeset zaposlenih z ministrstva, zlasti tisti, ki se s tajerske… [+2333 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":"STA","title":"'Bilo me je strah pred, med in po delovanju. Ves čas me bo strah' - 24ur.com","description":"Na Okrožnem sodišču v Ljubljani sta med pričanjem glavnega skesanca v zadevi Kavaški klan Darka Nevzatovića vprašanja zanj imela tudi obtožena brata Kadivec. Blaža Kadivca je zanimalo, zakaj je članom združbe pošiljal fotografije svoje hčerke, če se je bal za…","url":"https://www.24ur.com/novice/slovenija/bilo-me-je-strah-pred-med-in-po-delovanju-ves-cas-me-bo-strah.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Feb2023/bb23be5e7fc17d3311c1_62901836.jpg?v=52af&fop=fp:0.33:0.32","publishedAt":"2023-02-17T16:36:00Z","content":"Blaa Kadivca je zanimalo predvsem, na kaken nain je bilo Darka Nevzatovia strah v asu, ko je deloval kot tajni delavec Policije. \"Bilo me je strah pred, med in po delovanju. Ves as me bo strah,\" je o… [+1791 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"T. O.","title":"Ema Klinec upala na korak naprej, a naredila dva nazaj - RTV Slovenija","description":"Na tekmi skakalk v Rašnovu so bile po prvi seriji tri Slovenke med deseterico, v finalu pa je dobro izhodišče zadržala le Ema Klinec, ki je osvojila peto mesto. Zmagala je Nemka Katharina Althaus, ki je v finalu močno preskočila Evo Pinkelnig.","url":"https://www.rtvslo.si/sport/zimski-sporti/ema-klinec-upala-na-korak-naprej-a-naredila-dva-nazaj/658210","urlToImage":"https://img.rtvcdn.si/_up/upload/2023/02/17/66060226_fp-fb.jpg","publishedAt":"2023-02-17T15:22:00Z","content":"Katharina Althaus se je veselila 14. zmage v karieri, este v tej sezoni. Foto: EPA Nika Prevc je v nasprotju z obema tekmama v Hinzenbachu finalni skok opravila slabe (zamudila je skok in skoila le … [+2396 chars]"},{"source":{"id":null,"name":"Racunalniske-novice.com"},"author":"Peter Čebron","title":"Tablica z zmogljivo strojno opremo za manj kot 100 evrov - Računalniške Novice","description":"Tablični računalniki so ujeti v sendviču med pametnimi telefoni in prenosnimi računalniki, kar pomeni, da imajo težko nalogo pri prepričevanju kupcev za n","url":"https://racunalniske-novice.com/tablica-z-zmogljivo-strojno-opremo-za-manj-kot-100-evrov/","urlToImage":"https://racunalniske-novice.com/wp-content/uploads/2023/02/BMAX-I9-Plus-10-1-inch-Tablet-4GB-RAM-64GB-ROM-519044-2.jpg","publishedAt":"2023-02-17T15:12:40Z","content":"Tablini raunalniki so ujeti v sendviu med pametnimi telefoni in prenosnimi raunalniki, kar pomeni, da imajo teko nalogo pri preprievanju kupcev za nakup. Tablica BMAX I9 Plusse je tega lotila z nianj… [+1678 chars]"},{"source":{"id":null,"name":"Delo.si"},"author":null,"title":"Golob: Progresivna Španija je zgled za Evropo in Slovenijo - Delo","description":"Slovenski premier je na Brdu pri Kranju gostil predsednika španske vlade Pedra Sáncheza.","url":"https://www.delo.si/novice/slovenija/golob-progresivna-spanija-je-zgled-za-evropo-in-slovenijo/","urlToImage":"https://www.delo.si/media/images/20230217/1386208.2e16d0ba.fill-1200x630.jpg?rev=1","publishedAt":"2023-02-17T14:50:12Z","content":"Strateka avtonomija sedemindvajseterice, reforma energetskega trga, odnosi z evropsko soseino, migracije, vojna v Ukrajini ter krepitev kulturnih, politinih in gospodarskih odnosov med dravama so zaz… [+5648 chars]"},{"source":{"id":null,"name":"Racunalniske-novice.com"},"author":"Peter Čebron","title":"HONOR Magic5 Lite ima najbolj zmogljivo baterijo na svetu po raziskavi DXOMARK - Računalniške Novice","description":"HONOR, eden izmed vodilnih proizvajalcev pametnih telefonov, s svojim najnovejšimi napravami še naprej premika meje v svetu inovacij. DXOMARK, vodilni svetovn","url":"https://racunalniske-novice.com/honor-magic5-lite-ima-najbolj-zmogljivo-baterijo-na-svetu-po-raziskavi-dxomark/","urlToImage":"https://racunalniske-novice.com/wp-content/uploads/2023/02/DXOMARK-TESTING-DEVICE-scaled.jpg","publishedAt":"2023-02-17T14:43:32Z","content":"HONOR, eden izmed vodilnih proizvajalcev pametnih telefonov, s svojim najnovejimi napravami e naprej premika meje v svetu inovacij. DXOMARK, vodilni svetovni laboratorij za ocenjevanje kakovosti, je … [+3389 chars]"},{"source":{"id":null,"name":"Pomurec.com"},"author":null,"title":"Pomurski ponudniki na sejmu Alpe-Adria - pomurec.com","description":"V Ljubljani poteka Mednarodni sejem za zeleni turizem in aktivno preživljanje prostega časa Alpe-Adria, na katerem ...","url":"https://www.pomurec.com/vsebina/71544/Pomurski_ponudniki_na_sejmu_Alpe-Adria","urlToImage":"https://www.pomurec.com/data/galerija/23/02/25c11bc5ab4b621f6e6757528474ce54771d8dee/31676642130332058582_700702055177387_7302213247460443768_n.jpg","publishedAt":"2023-02-17T14:25:00Z","content":"V Ljubljani poteka Mednarodni sejem za zeleni turizem in aktivno preivljanje prostega asa Alpe-Adria, na katerem se predstavljajo tudi pomurski ponudniki. Ponudba sejma Alpe-Adria je osredotoena na … [+1032 chars]"},{"source":{"id":null,"name":"Siol.net"},"author":null,"title":"Pogačar obdržal rumeno majico, zmaga njegovemu ekipnemu kolegu - Siol.net","description":"Moštveni sotekmovalec Tadeja Pogačarja Tim Wellens je zmagovalec tretje etape dirke po Andaluziji, ki jo v prenosih lahko spremljamo na Planet 2. Že tretjič je dobil etapo s ciljem v Alcali de los Gazules (2018, 2019). Bil je med ubežniki. Pogačar, ki je dobi…","url":"https://siol.net/sportal/kolesarstvo/pogacar-obdrzal-rumeno-majico-zmaga-pa-njegovemu-ekipnemu-kolegu-599621","urlToImage":"https://siol.net/media/img/53/a0/fd025f54c0763d77106f-dirka-po-andaluziji-tadej-pogacar.jpeg","publishedAt":"2023-02-17T14:24:53Z","content":"Motveni sotekmovalec Tadeja Pogaarja Tim Wellens je zmagovalec tretje etape dirke po Andaluziji, ki jo v prenosih lahko spremljamo na Planet 2. e tretji je dobil etapo s ciljem v Alcali de los Gazule… [+1754 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"A. J.","title":"90 let Yoko Ono: rojstnodnevne želje ji lahko obesite na virtualno drevo - RTV Slovenija","description":"Sean Ono Lennon je posadil \"virtualno drevo želja\", s katerim bo zaznamoval materin rojstni dan. Yoko Ono bo namreč v soboto dopolnila okroglih 90 let. Ljudi tudi poziva, naj umetnici na čast sadijo prava drevesa.","url":"https://www.rtvslo.si/kultura/vizualna-umetnost/90-let-yoko-ono-rojstnodnevne-zelje-ji-lahko-obesite-na-virtualno-drevo/658256","urlToImage":"https://img.rtvcdn.si/_up/upload/2023/02/17/66060148_fp-fb.jpg","publishedAt":"2023-02-17T13:48:00Z","content":"\"Nekaj si zaeli. Voi Yoko Ono za rojstni dan. Posadi drevo. Tako preprosto je.\" Foto: EPA Odkar je leta 1996 ustvarila prvo instalacijo drevesa elja, je Yoko Ono z ve kot 200 drevesi v 35 dravah nab… [+2339 chars]"}]}