{"status":"ok","totalResults":30,"articles":[{"source":{"id":null,"name":"Siol.net"},"author":null,"title":"Wagnerjev šef: Vojaška birokracija v Moskvi je pošastna. #vŽivo - Siol.net","description":"Jevgenij Prigožin, vodja ruske najemniške skupine Wagner, ki je blizu ruskemu predsedniku Vladimirju Putinu, je danes ocenil, da bodo mesto Bahmut zavzeli šele spomladi in da bi mu za zavzetje morali prekiniti vse oskrbovalne poti. \"Napredek ni tako hiter, ko…","url":"https://siol.net/novice/svet/napovedi-prigozina-bahmut-bomo-obkoli-marca-ali-aprila-vzivo-599454","urlToImage":"https://siol.net/media/img/6f/16/efd1e961fcaec541686c-jevgenij-prigozin.jpeg","publishedAt":"2023-02-16T18:08:19Z","content":"Jevgenij Prigoin, vodja ruske najemnike skupine Wagner, ki je blizu ruskemu predsedniku Vladimirju Putinu, je danes ocenil, da bodo mesto Bahmut zavzeli ele spomladi in da bi mu za zavzetje morali pr… [+11033 chars]"},{"source":{"id":null,"name":"Finance.si"},"author":"Marjan Kodelja","title":"Zasloni 3D se morda vračajo skozi zadnja vrata - Manager Finance.si","description":"Zasloni 3D so ena tistih tehnologij, pri kateri so se kritike skeptikov izkazale za pravilne. Nesporne prednosti izničita nepriročnost uporabe in pomanjkanje vsebin. Bo tokrat drugače?","url":"https://manager.finance.si/9008489/Zasloni-3D-se-morda-vracajo-skozi-zadnja-vrata","urlToImage":"https://beta.finance.si//pics//cache_as/asus-3d-003-as-63e67154ca134.jpg.cut.1676097792-63e73900afa36.jpg","publishedAt":"2023-02-16T17:00:00Z","content":"Zaradi Avatarja smo drli v kinematografe in poudarjali, da gre za enega tistih filmov, ki ne pridejo toliko do izraza v dvodimenzionalni kot v tridimenzionalni tehniki. Obenem skoraj nihe ne pomisli,… [+4770 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":"STA","title":"Osumljenca, ki sta želela umoriti zaščiteno pričo v zadevi Kavaški klan, v priporu - 24ur.com","description":"Nacionalni preiskovalni urad (NPU) je zaradi poskusa umora podal kazensko ovadbo zoper dva člana mednarodne hudodelske združbe, so potrdili na Generalni policijski upravi. Gre za osumljenca, pri katerih naj bi bil naročen umor zaščitene priče v povezavi s soj…","url":"https://www.24ur.com/novice/slovenija/osumljenca-ki-sta-zelela-umoriti-zasciteno-prico-v-zadevi-kavaski-klan-v-priporu.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Feb2023/aaf9ebca45c3f543ade8_62905615.jpg?v=77a5&fop=fp:0.47:0.38","publishedAt":"2023-02-16T16:55:00Z","content":"Kot so pojasnili na Policiji, so v sredo odvzeli prostost dvema osebama z obmoja Maribora, lanoma ire mednarodne hudodelske zdrube, ki se prvenstveno ukvarja s trgovino s prepovedanimi drogami in oro… [+4991 chars]"},{"source":{"id":null,"name":"Zurnal24.si"},"author":"B. P.","title":"Takšno odločitev o pokojninah je sprejel ZPIZ - zurnal24.si","description":"Zavod za pokojninsko in invalidsko zavarovanje Slovenije (ZPIZ) je odločal o treh predlogih za uskladitev pokojnin.","url":"https://www.zurnal24.si/slovenija/taksno-odlocitev-o-pokojninah-je-sprejel-zpiz-401663","urlToImage":"https://www.zurnal24.si/media/img/fa/c9/90bc4f5ea4f64528f2bc.jpeg","publishedAt":"2023-02-16T16:32:00Z","content":"lani sveta zavoda so sprejeli sklep o redni uskladitvi pokojnin in drugih prejemkov, po katerem se vodo pokojnine in drugi prejemki uskladili za 5,2 odstotka. Uskladitev velja od 1. januarja 2023 in … [+1972 chars]"},{"source":{"id":null,"name":"N1info.si"},"author":"Domenika Presekar","title":"Slovenski seizmolog: Prelomnica poteka od Ilirske Bistrice do Krka - N1 Slovenija","description":"Seizmolog Miha Lanjšček je pojasnil, kako potresno ogrožena je Slovenija in kako je s potresom na Krku povezana Ilirska Bistrica.","url":"https://n1info.si/novice/slovenija/slovenski-seizmolog-zelo-verjetno-se-bodo-tla-tresla-se-nekaj-dni/","urlToImage":"https://n1info.si/wp-content/uploads/2023/01/15/1673798131-profimedia-0268080101-1200x800.jpg","publishedAt":"2023-02-16T16:08:30Z","content":"Na Krku so se dopoldne mono zatresla tla. Potres z magnitudo 4,8 je na stavbah povzroil manjo kodo, na Reki so se zamajali nebotiniki, ljudi je prestrailo bobnenje, zato so tekli na prosto. Tresenje … [+3143 chars]"},{"source":{"id":null,"name":"Svet24.si"},"author":"Eva Jandl","title":"Vse bivše ljubice Jana Plestenjaka! - Novice Svet24 - Svet24.si","description":"Čeprav je za Laro Bernek namignil, da bi jo tudi poročil, se očitno ni izšlo, saj je glasbenik znova samski. To so vse Janove nekdanje intimne prijateljice.","url":"https://novice.svet24.si/clanek//zabava/63ee440008760/vse-bivse-ljubice-jana-plestenjaka","urlToImage":"https://cdn.kme.si/public/images-cache/1200x630/2023/02/16/292c78325933408ec6cdee9eefeda74d/63ee4ee5cf2e6/292c78325933408ec6cdee9eefeda74d.jpeg","publishedAt":"2023-02-16T15:23:44Z","content":null},{"source":{"id":null,"name":"Si21.com"},"author":null,"title":"Samsung organiziral prestižni dogodek - IT, oblak, računalniške novice in informacijska tehnologija - Samsung organiziral prestižni dogodek - Si 21","description":"LJUBLJANA, 16. februar 2023 – Ob prihodu nove Galaxy S23 serije pametnih telefonov v Slovenijo je podjetje Samsung Electronics Adriatic organiziralo ekskluzivni dogodek v Mozaik Event Centru v ...","url":"https://www.si21.com/IT/samsung-organiziral-prestizni-dogodek-/","urlToImage":"https://www.si21.com/f/pics/IT/Samsung-Galaxy-S23-event_Pavle-Zobundzija_b.jpg","publishedAt":"2023-02-16T15:22:38Z","content":"LJUBLJANA, 16. februar 2023 Ob prihodu nove Galaxy S23 serije pametnih telefonov v Slovenijo je podjetje Samsung Electronics Adriatic organiziralo ekskluzivni dogodek v Mozaik Event Centru v Zagrebu.… [+4990 chars]"},{"source":{"id":null,"name":"Siol.net"},"author":null,"title":"J. T. Boe piše zgodovino, slovenska naveza z najboljšo uvrstitvijo na tem SP - Siol.net","description":"Norveški biatlonec Johannes Thingnes Boe je na svetovnem prvenstvu v Oberhofu v petem nastopu osvojil še peto zlato kolajno. V tekmi mešanih parov sta z Marte Olsbu Roeiseland ugnala Avstrijca Davida Komatza in Liso Hauser za slabih 14 sekund ter Italijana To…","url":"https://siol.net/sportal/zimski-sporti/svetovno-prvenstvo-mesani-pari-oberhof-599530","urlToImage":"https://siol.net/media/img/ce/41/5d0bf8a0b6dbafda972a-johannes-thingnes-boe.jpeg","publishedAt":"2023-02-16T15:18:51Z","content":"Norveki biatlonec Johannes Thingnes Boe je na svetovnem prvenstvu v Oberhofu v petem nastopu osvojil e peto zlato kolajno. V tekmi meanih parov sta z Marte Olsbu Roeiseland ugnala Avstrijca Davida Ko… [+3166 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"D. S.","title":"Jane Fonda poziva organizatorje, naj prekinejo stike z naftnim velikanom - RTV Slovenija","description":"Častna gostja letošnjega dunajskega opernega plesa Jane Fonda se dogodka ne bi udeležila, če bi vedela, da je med sponzorji tudi naftni velikan.","url":"https://www.rtvslo.si/zabava-in-slog/zanimivosti/jane-fonda-poziva-organizatorje-naj-prekinejo-stike-z-naftnim-velikanom/658133","urlToImage":"https://img.rtvcdn.si/_up/upload/2023/02/16/66059887_fp-fb.jpg","publishedAt":"2023-02-16T15:03:00Z","content":"Foto: AP
\"Odkrila sem, da je avstrijska druba OMV eden od sponzorjev plesa,\"jedejala Fonda na novinarski konferenci v avstrijski prestolnici. \"al mi je, da to sliim. Ta podjetja so kriminalna, ubija… [+2682 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":"STA","title":"Hat-trick zmag Pogačarja ob uvodu sezone - 24ur.com","description":"Najboljši kolesar na svetu Tadej Pogačar je v štirih dneh vpisal že tretjo zmago. Po prvem mestu na enodnevni dirki v Jaenu v Španiji v ponedeljek in sredini zmagi na uvodni etapi dirke po Andaluziji je danes znova pokoril vso konkurenco. Z zmago na drugi eta…","url":"https://www.24ur.com/sport/ostalo/hat-trick-zmag-pogacarja-ob-uvodu-sezone.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Dec2022/823d18a794b4f745c868_62879320.jpg?v=c7fe&fop=fp:0.52:0.07","publishedAt":"2023-02-16T14:42:00Z","content":"Tadej Pogaar (UAE Team Emirates) je bil po skoraj 160 kilometrih najbolji na ciljnem vzponu na vrh slikovitega mesteca Alcala la Real pri Granadi. V zadnjem kilometru na trdnjavo Fortaleza de Mota z … [+1126 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"T. J.","title":"Prvi polfinale Podčetrtek - Helios Suns - RTV Slovenija","description":"V mariborski dvorani Lukna se je začel zaključni turnir Pokala Spar. V prvem polfinalu so košarkarji Heliosa s 87:82 ugnali Podčetrtek. Drugega finalista bo dal dvoboj Šenčur - Cedevita Olimpija.","url":"https://www.rtvslo.si/sport/kosarka/helios-prvi-finalist-ob-20-30-sencur-cedevita-olimpija/658126","urlToImage":"https://img.rtvcdn.si/_up/upload/2022/04/12/65979769_fp-fb.jpg","publishedAt":"2023-02-16T14:33:00Z","content":"Foto: www.alesfevzer.com
Finale bo v Mariboru v petek ob 20.00. Vse z izjemo naslova zmajev bi bilo veliko preseneenje. Cedevita Olimpija naskakuje e 22. pokalno lovoriko. 
27 tok Mahkovica za doma… [+2159 chars]"},{"source":{"id":null,"name":"Siol.net"},"author":null,"title":"Grah Whatmough: RTVS prvič po šestih letih poslovala pozitivno - siol.net - Siol.net","description":"RTVS je lansko leto zaključila pozitivno, kar se je po besedah v. d. generalnega direktorja Andreja Graha Whatmougha zgodilo prvič po šestih letih. Na pozitivno poslovanje so vplivali znižanje stroškov dela in prihodki iz tržnih dejavnosti, med negativnimi de…","url":"https://siol.net/novice/slovenija/grah-whatmough-o-poslovanju-rtv-lansko-leto-je-zavod-prvic-po-sestih-letih-zakljucil-s-pozitivno-niclo-599493","urlToImage":"https://siol.net/media/img/07/c6/ace35af54ea728e60fce-igor-kadunc.jpeg","publishedAt":"2023-02-16T14:08:08Z","content":"RTVS je lansko leto zakljuila pozitivno, kar se je po besedah v. d. generalnega direktorja Andreja Graha Whatmougha zgodilo prvi po estih letih. Na pozitivno poslovanje so vplivali znianje strokov de… [+5327 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":"M.J., STA","title":"Mikaela Shiffrin do novega naslova, Neja Dvornik in Ana Bucik s slabo drugo vožnjo daleč zadaj - 24ur.com","description":"Mikaela Shiffrin je (pričakovano) osvojila naslov svetovne prvakinje v veleslalomu na svetovnem prvenstvu v alpskem smučanju v Meribelu v Franciji. Za Američanko je to že sedma tovrstna lovorika. Ana Bucik in Neja Dvornik sta s slabim nastopom v drugi vožnji …","url":"https://www.24ur.com/sport/zimski_sporti/ana-bucik-in-neja-dvornik-na-startu-veleslaloma-za-naslov-svetovne-prvakinje.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Feb2023/1b0f048cf3d12ebe710c_62905372.jpg?v=2ed0&fop=fp:0.51:0.26","publishedAt":"2023-02-16T13:23:00Z","content":"Namizna aplikacija Internet Explorer odhaja v pokoj
Zagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea."},{"source":{"id":null,"name":"Rtvslo.si"},"author":"M. K.","title":"Znani so nominiranci za nagrado Slavka Gruma. Žirija zadovoljna z raznoliko in kakovostno bero. - RTV Slovenija","description":"Za nagrado Slavka Gruma, ki jo podeljujejo za najboljše novo slovensko dramsko besedilo, se potegujejo dela Katarine Morano, Matjaža Zupančiča, Nine Kuclar Stiković, Anje Novak in Roka Vilčnika.","url":"https://www.rtvslo.si/kultura/oder/znani-so-nominiranci-za-nagrado-slavka-gruma-zirija-zadovoljna-z-raznoliko-in-kakovostno-bero/658107","urlToImage":"https://img.rtvcdn.si/_up/upload/2023/02/16/66059868_fp-fb.jpg","publishedAt":"2023-02-16T13:11:00Z","content":"Foto: Preernovo gledalie Kranj
Nominirance je izbrala strokovna irija v sestavi predsednica Vesna Jevnikar in lana Toma Toporii ter Jakob Ribi, ki je izbirala med 35 prispelimi besedili. Izbrala je … [+2990 chars]"},{"source":{"id":null,"name":"Svet24.si"},"author":"G.G./STA","title":"Takšne so plače poklicnih gasilcev! So med najbolje plačanimi, njihove plače pa vseskozi rastejo - Svet24.si","description":"Poklicni gasilci so na današnjem shodu v Ljubljani izrazili nezadovoljstvo s svojim položajem. Na ministrstvu za javno upravo pa pravijo, da so poklicni gasilci ena bolje plačanih poklicnih skupin v javnem sektorju, njihove plače pa vseskozi rastejo.","url":"https://novice.svet24.si/clanek//novice/slovenija/63ee2331b0616/poklicni-gasilci-med-najbolje-placanimi-njihove-place-vseskozi-rastejo","urlToImage":"https://cdn.kme.si/public/images-cache/1200x630/2023/02/16/c32242c21c3ab43ae454a1d31ab90273/63ee5ee4677c6/c32242c21c3ab43ae454a1d31ab90273.jpeg","publishedAt":"2023-02-16T12:52:35Z","content":null},{"source":{"id":null,"name":"Racunalniske-novice.com"},"author":"Matej Saksida","title":"Nokia z lastnim kontrolerjem za ljubitelje iger? - Računalniške Novice","description":"Podjetje HMD Global je v zadnjih letih precej dejavno na trgu mobilne telefonije, saj je predstavilo kar nekaj novih pametnih mobilnih telefonov Nokia. Kmalu pa","url":"https://racunalniske-novice.com/nokia-z-lastnim-kontrolerjem-za-ljubitelje-racunalniskih-iger/","urlToImage":"https://racunalniske-novice.com/wp-content/uploads/2023/02/controller-2618897_1920.jpg","publishedAt":"2023-02-16T12:41:05Z","content":"Podjetje HMD Global je v zadnjih letih precej dejavno na trgu mobilne telefonije, saj je predstavilo kar nekaj novih pametnih mobilnih telefonov Nokia. Kmalu pa se bo Nokia prikupila tudi ljubiteljem… [+901 chars]"},{"source":{"id":null,"name":"Delo.si"},"author":null,"title":"Slovenski osnovnošolci presegli Guinnessov rekord - Delo","description":"S hkratnim reševanjem spletnega kviza je 15.225 slovenskih osnovnošolcev za dvakrat preseglo dozdajšnji svetovni rekord.","url":"https://www.delo.si/magazin/zanimivosti/slovenski-osnovnosolci-presegli-guinnessov-rekord/","urlToImage":"https://www.delo.si/media/images/20230216/1385050.2e16d0ba.fill-1200x630.jpg?rev=1","publishedAt":"2023-02-16T12:16:58Z","content":"»Presegli smo rekord! Uspelo vam je! Vi ste krivi, da smo presegli Guinnessov rekord!« se je ob koncu najvejega spletnega kviza na svetu – tokrat o varni rabi interneta – vpijoe veselil moderator, zn… [+4211 chars]"},{"source":{"id":null,"name":"Svet24.si"},"author":"E. J.","title":"Nad Ohiom strupen oblak, vode ne smejo piti, poginile so ribe, kokoši in ljubljenčki - Svet24.si","description":"Ekološka katastrofa zaradi iztirjenega vlaka, iz katere so iztekale strupene snovi, ki so jih celo zažgali, ne gane železniškega podjetja, saj se s prebivalci niso želeli srečati.","url":"https://novice.svet24.si/clanek//novice/svet/63ee137200b5a/nad-ohiom-strupen-oblak-vode-ne-smejo-piti-poginile-so-ribe-kokosi-in-ljubljencki","urlToImage":"https://cdn.kme.si/public/images-cache/1200x630/2023/02/16/e470503a5fbc820e0bd5976feec55ebe/63ee149267dcf/e470503a5fbc820e0bd5976feec55ebe.jpeg","publishedAt":"2023-02-16T12:10:30Z","content":null},{"source":{"id":null,"name":"Rtvslo.si"},"author":"K. T.","title":"Turčija: Po 10 dneh izpod ruševin rešili 17-letnico - RTV Slovenija","description":"V katastrofalnih potresih, ki so prejšnji teden prizadeli Turčijo in Sirijo, je po zadnjih podatkih umrlo več kot 42.000 ljudi. Iz Turčije še poročajo o neverjetnih zgodbah: po več kot 10 dneh, natančneje 248 urah, so izpod ruševin rešili 17-letnico.","url":"https://www.rtvslo.si/svet/evropa/turcija-po-10-dneh-izpod-rusevin-resili-17-letnico/658091","urlToImage":"https://img.rtvcdn.si/_up/upload/2023/02/16/66059811_fp-fb.jpg","publishedAt":"2023-02-16T11:45:00Z","content":"Prebivalci Antakye iz pokodovanih stanovanj nosijo svoje stvari. Foto: Reuters
Kot je poroal TRT Haber, so 17-letno dekle reili v pokrajini Kahramanmaras. V sredo pozno zveer pa so v pokrajini Hatay… [+2233 chars]"},{"source":{"id":null,"name":"Zurnal24.si"},"author":"J. Z., STA","title":"Imel je 3,3 milijona evrov gotovine, zdaj je v finančni stiski - zurnal24.si","description":"Pred leti prijavil, da ima v sefu 3,3 milijone evrov gotovine, zdaj je v finančni stiski in si ne more privoščiti odvetnika.","url":"https://www.zurnal24.si/slovenija/nekdanji-direktor-tesa-uros-rotnik-je-v-financni-stiski-401635","urlToImage":"https://www.zurnal24.si/media/img/25/60/360a9bbb79daece60093.jpeg","publishedAt":"2023-02-16T11:20:00Z","content":"Sodni senat celjskega okronega sodia v zadevi Te 6 je danes sprejel sklep o zaasni izloitvi nekdanjega direktorja Termoelektrarne otanj (Te) Uroa Rotnika, ki je v tej zadevi prvoobtoeni. Rotnik je na… [+3611 chars]"}]}
